[
  {
    "url": "https://vietnamnet.vn/man-doi-dap-cuc-gat-khien-ke-gia-danh-can-bo-thue-nghen-ngao-thu-toi-2433305.html",
    "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/man-doi-dap-cuc-gat-khien-ke-gia-danh-can-bo-thue-nghen-ngao-thu-toi-1546.gif?width=550&s=o2b7BQcMjEroZaFOnitZTw",
    "title": "Màn đối đáp 'cực gắt' khiến kẻ giả danh cán bộ thuế nghẹn ngào thú tội",
    "description": "Được cảm hóa, kẻ giả danh “xin lỗi” và thú nhận: “Em đùa với chị thôi. Chị dễ thương quá”. Trước khi tắt máy, chị Lan Phương nhẹ nhàng khuyên nhủ: “Em bỏ nghề đi, hãy đặt mình vào hoàn cảnh bị lừa sẽ thấy nó đau thế nào”.",
    "content": "Mới đây, trên mạng xã hội xuất hiện một đoạn hội thoại thu hút hàng nghìn lượt chia sẻ. Trong đoạn ghi âm, một kẻ giả danh “cán bộ phòng tuyên truyền thuế” đã gọi điện yêu cầu chị Lan Phương phải “sửa đổi hồ sơ thuế” và chủ động liên hệ với một người khác là “chị Hiền” - được cho là “quản lý trực tiếp hồ sơ” của chị.\nNgay từ đầu, chiêu trò của đối tượng đã lộ rõ khi liên tục hối thúc: “Chị gọi ngay cho chị Hiền đi, chị ấy bận lắm, không ai rảnh quản lý hồ sơ cho chị đâu”.\nTuy nhiên, trái ngược với kịch bản chúng nghĩ là nạn nhân sẽ hoang mang làm theo, chị Lan Phương bình tĩnh đáp lại: “Thôi, em bảo chị Hiền bên đội thuế gọi cho tôi nhé, khi nào rảnh thì liên hệ”.\nSự kiên quyết và điềm tĩnh này khiến kẻ giả danh tỏ ra bực bội: “Mấy chị khó chịu quá!”. Nhưng chị Lan Phương cùng người bạn đi bên cạnh nói thẳng: “Lừa người khác đi, bọn chị già rồi, không lừa được đâu”.\nĐối tượng xuống giọng “xin lỗi”, rồi bất ngờ thú nhận: “Em đùa với chị thôi. Chị dễ thương quá”. Từ đây, câu chuyện rẽ sang một hướng khó tin. Thay vì tắt máy, chị Lan Phương nhẹ nhàng khuyên nhủ: “Em bỏ nghề này đi, tìm công việc chân chính mà làm. Nếu đặt mình vào hoàn cảnh bị lừa thì em sẽ thấy nó đau thế nào”.\nBất ngờ, giọng kẻ giả danh lạc đi, thừa nhận: “Em hiểu rồi. Chị nói mà em khóc ở đây luôn đó. Khi lâm vào bước đường cùng thì đâm lao phải theo lao…”.\n[Ảnh minh họa. Nam Khánh]\nChị Lan Phương tiếp tục động viên: “Không có con đường nào là bước đường cùng cả, chính nghề em đang chọn mới là đường cùng. Cố gắng quay về con đường lương thiện, rồi mọi thứ sẽ thay đổi”. Cuối cùng, kẻ giả danh không còn giữ được lớp vỏ “cứng rắn”, nghẹn ngào cảm ơn: “Cảm ơn chị Lan Phương. Chị đúng là người tuyệt vời”.\nLuật sư Diệp Năng Bình – Trưởng Văn phòng Luật sư Tinh Thông Luật cho biết: đoạn hội thoại không chỉ khiến cộng đồng mạng bật cười bởi sự đối đáp rắn rỏi, thông minh của chị Lan Phương, mà còn để lại dư âm sâu sắc: sự bình tĩnh, khéo léo và nhân văn có thể biến một tình huống lừa đảo nguy hiểm thành một cuộc trò chuyện cảm hóa.\nTuy nhiên, luật sư cũng khuyến cáo: tuyệt đối không cung cấp thông tin cá nhân, không làm theo yêu cầu từ những số điện thoại lạ tự xưng là cơ quan nhà nước. Khi gặp tình huống tương tự, người dân nên chủ động liên hệ trực tiếp với cơ quan chức năng để xác minh.\nĐây vẫn là lời nhắc nhở mỗi người phải luôn tỉnh táo, cảnh giác trước vô vàn chiêu trò lừa đảo ngày càng tinh vi.\nTheo luật sư, Tổng cục Thuế cũng đã đưa ra cảnh báo đến người nộp thuế: khi nhận được các cuộc gọi tương tự, cần liên hệ trực tiếp với cơ quan thuế qua kênh chính thức để được hỗ trợ, tránh bị kẻ gian lợi dụng.\nNgười nộp thuế khi nhận được tin nhắn cần kiểm tra kỹ nội dung, không vội vàng trả lời hay làm theo hướng dẫn. Người nộp thuế cũng cần lưu ý rằng trang thông tin điện tử chính thức của cơ quan thuế là nguồn tra cứu và xác minh đáng tin cậy.",
    "metadata": {
      "cat": "THỜI SỰ",
      "subcat": "DÂN SINH",
      "published_date": "thứ tư, 20/08/2025 - 05:00",
      "author": "Tiến Dũng"
    }
  },
  {
    "url": "https://vietnamnet.vn/nguy-co-rinh-rap-tu-diem-den-loi-di-tu-mo-qua-duong-sat-o-ninh-binh-2432916.html",
    "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/17/hanh-dong-lieu-linh-cua-nguoi-dan-ninh-binh-khi-song-gan-duong-ray-tau-hoa-998.jpg?width=360&s=Xo-IcBTRm58t6H6s-S8iPg",
    "title": "Hành động liều lĩnh của người dân Ninh Bình sống gần đường ray tàu hỏa",
    "description": "Tỉnh Ninh Bình vẫn còn nhiều lối đi tự mở ngang qua đường sắt, tiềm ẩn nguy cơ cao xảy ra tai nạn giao thông.",
    "content": "Ghi nhận của PV VietNamNet ngày 17/8, dọc tuyến đường sắt Bắc – Nam qua địa bàn tỉnh Ninh Bình còn tồn tại nhiều lối đi tự mở qua đường sắt, tiềm ẩn nguy cơ mất an toàn giao thông.\nMột lối đi tự mở tại phường Trường Thi, tỉnh Ninh Bình. Những lối đi này hình thành từ thói quen đi lại lâu năm của người dân, không có rào chắn, chỉ được cắm biển báo \"chú ý tàu hoả\".\nNgười dân tự cắt rào sắt làm lối mở nhỏ để đi lại.\nĐường sắt dọc đường Văn Cao (phường Trường Thi) còn khá nhiều lối đi tự mở. Theo người dân địa phương, khu vực đối diện Trường tiểu học Lộc An đầu năm 2025 xảy tai nạn đường sắt khiến 1 người tử vong.\nÔng V.T.P. (trú tại phường Trường Thi), ông cũng như nhiều người dân rất ủng hộ việc đóng các lối đi tự mở đường sắt để bảo đảm an toàn và mong được chính quyền xây dựng đường gom để người dân có lối đi thuận tiện.\nMột lối đi cắt ngang đường sắt rộng khoảng hơn 3m tại quốc lộ 10 rẽ vào thôn Dương Lai, mỗi ngày có rất đông phương tiện qua lại. Đây từng là một “điểm đen” về tai nạn giao thông đường sắt do đã xảy ra nhiều vụ tai nạn nghiêm trọng.\nLối mở này có tầm nhìn hạn chế do cây cối và các công trình xây dựng sát đường sắt che khuất nên nguy cơ xảy ra tai nạn cao.\nTừ năm 2019, ngành đường sắt đã có giải pháp tạm thời là bố trí người gác tàu tại lối đi cắt ngang đường sắt này để cảnh giới mỗi khi tàu qua, giúp giảm đáng kể nguy cơ.\nLối mở đường sắt tại xã Vạn Xuân (tỉnh Ninh Bình) đã được rào lại, xoá bỏ.\nTheo thống kê của Cục đường sắt Việt Nam, tính đến tháng 7/2025, trên địa bàn tỉnh Ninh Bình còn 227 lối đi tự mở nguy hiểm qua đường sắt.\nMới đây, UBND tỉnh Ninh Bình đã ban hành văn bản về việc tăng cường triển khai thực hiện công tác đảm bảo trật tự hành lang an toàn giao thông và xử lý dứt điểm lối đi tự mở qua đường sắt.\nTheo đó, UBND tỉnh Ninh Bình giao UBND các xã, phường có tuyến đường sắt Bắc - Nam đi qua tăng cường tổ chức thực hiện trách nhiệm quản lý, bảo vệ kết cấu hạ tầng đường sắt theo quy định; chủ trì, phối hợp với Tổng công ty Đường sắt Việt Nam khẩn trương tổ chức thực hiện ngay việc giải tỏa các vị trí vi phạm hành lang an toàn giao thông đường sắt; rà soát, xác định vị trí lối đi tự mở nguy hiểm đối với an toàn giao thông, thực hiện rào đóng, xóa bỏ tối đa các lối đi tự mở trên địa bàn mà không phải xây dựng công trình phụ trợ (đường gom, cầu vượt,...).\nĐối với các lối đi tự mở chưa thể rào đóng, xóa bỏ trong năm 2025, tiếp tục áp dụng các biện pháp để đảm bảo an toàn giao thông như tổ chức phân luồng giao thông cho các phương tiện cơ giới đi qua đường sắt tại các đường ngang hợp pháp, hạn chế tối đa các phương tiện vận tải hạng nặng lưu thông qua lối đi tự mở; duy trì đầy đủ hệ thống biển báo hiệu, biển cảnh báo tại các vị trí giao cắt giữa đường bộ và đường sắt; bố trí nhân lực cảnh giới an toàn giao thông tại các lối đi tự mở tiềm ẩn nguy cơ cao xảy ra tai nạn giao thông.",
    "metadata": {
      "cat": "THỜI SỰ",
      "subcat": "GIAO THÔNG",
      "published_date": "thứ tư, 20/08/2025 - 05:00",
      "author": "Trọng Tùng"
    }
  },
  {
    "url": "https://vietnamnet.vn/du-bao-thoi-tiet-20-8-2025-mien-bac-nang-den-34-do-van-xuat-hien-mua-to-cuc-bo-2433768.html",
    "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/2025-mien-bac-nang-den-34-do-van-xuat-hien-mua-to-cuc-bo-255.jpg?width=360&s=R4M4D3fBLPTkOTsLldQ3mA",
    "title": "Dự báo thời tiết 20/8/2025: Miền Bắc nắng đến 34 độ, vẫn xuất hiện mưa to cục bộ",
    "description": "Dự báo thời tiết 20/8/2025, miền Bắc và Bắc Trung Bộ có nắng gián đoạn, nền nhiệt tăng; vẫn khả năng xuất hiện mưa to cục bộ. Trung Bộ có nắng trên 34 độ. Cao nguyên Trung Bộ và Nam Bộ mưa rào.",
    "content": "Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, Bắc Bộ và Thanh Hóa, ngày và đêm nay (20/8), ở vùng núi Bắc Bộ có mưa, mưa vừa và rải rác có giông, lượng mưa 15–35mm, cục bộ có nơi mưa to đến rất to trên 100mm.\nChiều và đêm cùng ngày, ở các khu vực khác của Bắc Bộ, Thanh Hóa và Nam Bộ có mưa rào và giông rải rác, lượng mưa 10–30mm, cục bộ có nơi mưa to trên 60mm. Nguy cơ mưa có cường suất lớn (>50mm/3h). Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\n[Thời tiết Hà Nội có mưa rào và giông. Ảnh minh họa: Hoàng Minh]\nRiêng thời tiết Hà Nội ngày 20/8, ngày nắng gián đoạn với mức nhiệt tăng 2-3 độ so với hôm qua, mức cao nhất 33 độ; có lúc có mưa rào và giông.\nKhu vực từ Nghệ An đến Huế và duyên hải Nam Trung Bộ, có mưa rào và giông vài nơi, ngày nắng.\nCao nguyên Trung Bộ và Nam Bộ, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có nơi mưa to.\nTrong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nDự báo thời tiết ngày 20/8/2025 các vùng trên cả nước:\nHà Nội\nCó mây, ngày nắng, chiều tối và đêm có lúc có mưa rào và giông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 24-26 độ. Nhiệt độ cao nhất: 30-33 độ.\nPhía Tây Bắc Bộ\nCó mây, ngày có mưa rào và giông rải rác, cục bộ có nơi mưa to; chiều tối và đêm có mưa, mưa vừa và giông, cục bộ có nơi mưa to đến rất to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 24-27 độ, có nơi dưới 23 độ. Nhiệt độ cao nhất: 31-34 độ, riêng Điện Biên và Lai Châu 28-31 độ.\nPhía Đông Bắc Bộ\nCó mây, ngày có mưa rào và vài nơi có giông; chiều tối và đêm có mưa rào và giông rải rác, cục bộ có nơi mưa to, riêng khu vực vùng núi có mưa, mưa vừa và giông, cục bộ có nơi mưa to đến rất to. Gió đông nam đến nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 24-27 độ, có nơi dưới 24 độ. Nhiệt độ cao nhất: 31-34 độ.\nThanh Hóa - Huế\nCó mây, ngày nắng, có nơi có nắng nóng; chiều tối và đêm có mưa rào và giông vài nơi, riêng Thanh Hóa có mưa rào và giông rải rác, cục bộ có nơi mưa to. Phía Bắc gió đông nam đến nam cấp 2-3, phía Nam gió nam đến tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 24-27 độ. Nhiệt độ cao nhất: 32-35 độ, phía Nam có nơi trên 35 độ.\nDuyên hải Nam Trung Bộ\nCó mây, ngày nắng, có nơi có nắng nóng; chiều tối và đêm có mưa rào và giông vài nơi. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 24-27 độ. Nhiệt độ cao nhất: 32-35 độ, có nơi trên 35 độ.\nCao nguyên Trung Bộ\nCó mây, có mưa rào và giông vài nơi, riêng chiều tối và tối có mưa rào và giông rải rác. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 20-23 độ. Nhiệt độ cao nhất: 27-30 độ, có nơi trên 30 độ.\nNam Bộ\nCó mây, có mưa rào và giông vài nơi; riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có nơi mưa to. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 23-26 độ. Nhiệt độ cao nhất: 31-34 độ.\nTPHCM\nCó mây, ngày nắng, chiều tối và tối có lúc có mưa rào và giông, đêm không mưa. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất: 24-26 độ. Nhiệt độ cao nhất: 31-34 độ.",
    "metadata": {
      "cat": "THỜI SỰ",
      "subcat": "None",
      "published_date": "thứ tư, 20/08/2025 - 06:02",
      "author": "Bảo Anh"
    }
  }
]
