[
    {
        "url": "https://vnexpress.net/duong-di-ben-xe-mien-dong-moi-gia-ve-metro-ben-thanh-suoi-tien-ben-xe-mien-dong-4929621.html",
        "title": "'Nên dứt khoát đóng cửa Bến xe Miền Đông cũ vì đã có metro'",
        "description": "Có xe buýt trung chuyển và metro kết nối bến xe mới, lý do để giữ bến xe cũ là gì?",
        "content": "Tháng trước, cô bạn của tôi có chuyến du lịch hè ở Phú Yên (cũ) và đi xe khách. Bạn tôi ở một chung cư tại quận 9 (cũ), khá gần với Bến xe Miền Đông mới. Điều làm tôi bất ngờ là từ chung cư này, bạn lại bắt taxi lội ngược vào trung tâm để đi xe khách chứ không ra bến xe miền Đông mới.\nLý do là tại vì \"mấy đứa bạn ở trung tâm không chịu ra Bến xe miền Đông mới vì quá xa\". Chỉ cần ngồi nhà (trong trung tâm thành phố) chờ xe trung chuyển đến rước thì quá tiện lợi.\nHiện nay, ngoài bến xe miền Tây, chúng ta đang có hai bến xe miền Đông, cũ và mới. Gần một năm kể từ ngày metro Bến Thành - Suối Tiên đi vào hoạt động, mọi thứ đều cho thấy đây là một hệ thống giao thông hiện đại, kết nối trơn tru các khu vực từ trung tâm đến phía Đông thành phố.\nBến xe Miền Đông mới cũng được đặt ngay cạnh ga metro cuối cùng, nhằm giải quyết tình trạng kẹt xe, quá tải, ô nhiễm từ bến xe cũ ở Bình Thạnh. Nhưng nghịch lý là bến xe Miền Đông cũ vẫn tồn tại và hoạt động song song. Bến xe miền Đông mới từ khi khai trương đến nay luôn được nhắc đến với \"xa, ế ẩm, vắng khách\".\nNhiều người lấy lý do bến mới xa xôi, không tiện đi lại để \"né\" bến xe mới. Thực tế, khoảng cách không còn là vấn đề khi metro đã tạo ra kết nối trực tiếp từ nội thành ra bến mới.\nTừ ga Bến Thành, chỉ mất khoảng nửa giờ là đến nơi. Nhanh hơn nhiều so với cảnh chen chúc kẹt xe quanh cầu Bình Triệu mỗi dịp lễ tết. Chỉ cần di chuyển đến ga Bến Thành, Ba Son, Văn Thánh, Tân Cảng... là có thể đi metro ra Bến xe Miền Đông mới và ngược lại.\nNếu nhìn thẳng vào vấn đề, tôi cho rằng lý do không phải là xa hay gần, mà là thói quen ngại thay đổi, và cả lợi ích của những nhà xe quen bám trụ ở trung tâm.\nCác hãng xe lâu nay vốn tạo ra bến ngầm ngay trong nội thành, kết hợp xe trung chuyển đưa khách tận nơi. Người dân thấy tiện, nhưng sự tiện lợi này chỉ mang tính cá nhân.\nNếu đã có metro, đã có bến xe mới hiện đại, thì việc tiếp tục duy trì bến cũ là tự mâu thuẫn sự quy hoạch. Đó chẳng khác nào xây một con đường cao tốc nhưng vẫn khư khư giữ lại con đường làng chật hẹp chỉ vì đã quen, cho gần.\nTôi nghĩ cần dứt khoát dẹp bến xe miền Đông cũ. Thay vào đó là xây dựng một công viên, trồng nhiều cây xanh. Chúng ta không thể kỳ vọng giao thông thông thoáng, đô thị hiện đại, khi mỗi quyết định lại bị chặn lại bởi sự do dự, nửa vời.",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ năm, 21/8/2025, 12:00 (GMT+7)",
            "author": [
                "Khánh Hà"
            ]
        }
    },
    {
        "url": "https://vnexpress.net/tien-len-tho-cu-bang-gia-dat-tphcm-2025-bat-dong-san-thua-ke-4929387.html",
        "title": "Tiền lên thổ cư 250 m2 đất thừa kế mất 3 tỷ đồng",
        "description": "Tôi được chia thừa kế mảnh đất trồng cây lâu năm, bây giờ muốn chuyển lên đất thổ cư để xây nhà, phí là 3 tỷ đồng.",
        "content": "\"Mảnh đất bố mẹ tôi cho, vốn từ đời cụ tôi ở cách đây hơn trăm năm, nằm trong khu dân cư có từ thời xưa. Năm 1993, cơ quan chức năng cấp sổ đỏ cả khu đất, chỉ cho 200 m2 đất ở, còn lại quy định là đất trồng cây lâu năm.\nNay mảnh đất thừa kế của tôi là đất trồng cây lâu năm, muốn làm nhà phải nộp phí chuyển đổi là 3 tỷ đồng cho diện tích 250 m2. Làm nông dân, đủ tiền xây nhà đã khó, lấy đâu ra vài tỷ đồng để chuyển mục đích sử dụng mảnh đất của chính cha mẹ mình cho?\".\nĐộc giả langtumietvuon963 chia sẻ tình huống của bản thân như trên, sau bài viết Rao bán nhà đất vì tiền lên thổ cư quá cao. Theo đó, nhiều người dân phải rao bán nhà đất giá rẻ do không kham nổi nghĩa vụ tài chính khi chuyển mục đích.\nViệc TP HCM điều chỉnh bảng giá đất theo Quyết định 79 từ 1/8/2024, với mức tăng từ 2,36 lần đến gần 39 lần so với năm 2020, khiến chi phí sử dụng đất và thuê đất tăng vọt. Bên cạnh đó, tiền sử dụng đất khi chuyển mục đích sử dụng cũng không còn áp dụng hình thức định mức và được tính trên 100% chênh lệch đất ở và đất nông nghiệp cũng tạo thêm áp lực cho người dân và doanh nghiệp.\n\"Một nhà đầu tư đang sở hữu lô đất hơn 2.000 m2 tại xã Bà Điểm, mua năm 2020 giá 10 tỷ đồng, dự định chuyển sang thổ cư để bán lời. Tuy nhiên, tiền sử dụng đất ước tính cho khu đất hơn 39 tỷ đồng vượt khả năng, nhà đầu tư này đang phải rao bán lại khu đất với giá gốc, chấp nhận lỗ để giải phóng vốn\".\nDẫn chứng trường hợp này, độc giả nickname quangdn295 cho rằng: \"Tuyệt vời, như vậy sẽ không còn việc mua đất ruộng mấy trăm triệu rồi đi bán mấy tỷ kiếm lời nữa. Thế này vốn mới rút hết ra khỏi đất mà vào sản xuất được\".\nĐồng quan điểm, độc giả Tầm Nhìn nói: \"Nếu đất chỉ 1 tỷ đồng, phí chuyển đổi lên thổ cư vài chục triệu để trở thành đất ở 3 tỷ thì sẽ thế nào?\". Ai cũng tư lợi, thế nên đất nông nghiệp mới bị xâu xé, phân lô bán nền.\nNói đâu xa, mảnh đất ngay trước nhà tôi rộng bạt ngàn, hằng năm được dùng để trồng bắp, đậu. Đùng một cái, chủ đất ở nước ngoài về, lên thổ cư, phân lô bán nền. Giờ cả mảnh đất mấy hecta để trơ hoang cho bò gặm cỏ, với những cọc bê tông cắm rào, trong khi nhiều người không có đất để canh tác\".\nTrong khi đó, một số độc giả cho rằng cần có giải pháp linh động hơn, vừa hạn chế đầu cơ đất nông nghiệp chờ chuyển đổi mục đích, vừa giúp cho những trường hợp giống độc giả langtumietvuon963 có cơ hội xây nhà.\nĐộc giả nickname Hoainam0104 nói: \"Tại sao không phân chia mức tối đa thổ cư cho một gia đình nhỉ? Chẳng hạn: mỗi gia đình được mua với hạn mức 100 m2 thổ cư với giá như trước đây, từ 101 m2 thì lên mức như bây giờ.\nCũng mảnh đất đó, nếu như tách thửa để lách luật, thì chúng ta quy định cũng chỉ được một lần được mua thôi. Giống như trước đây, đất trước năm 1993, mỗi gia đình được đăng ký tối đa 300 m2 thổ cư vậy. Như vậy, các gia đình thật sự có nhu cầu sẽ tiếp cận được. Chứ như bây giờ, cào bằng hết tất cả, người có nhu cầu thật sự cũng không thể mua\".\nĐộc giả nickname lehongtruong2006 ủng hộ việc phân nhóm rõ ràng: \"Tôi ủng hộ việc phân nhóm rõ ràng để đảm bảo công bằng. Rất nhiều khu vực rộng lớn ở Hà Nội mấy chục năm là đất nông nghiệp, nhưng nhiều cá nhân xây dựng nhà tạm, mua bán vi bằng, viết tay cho nhau, rồi bây giờ đòi lên thổ cư với giá rẻ. Nếu tạo điều kiện cho mua rẻ thì sẽ tạo tiền lệ rất xấu\".\nTừ góc nhìn quy hoạch đô thị, độc giả nickname huudatprive nhận định: \"Việc chuyển đổi đất nông nghiệp sang đất ở phù hợp với quy hoạch sử dụng đất là chủ trương nên được khuyến khích. Trong thực tế, tại TP HCM và Hà Nội, tốc độ đô thị hóa những năm trước đây diễn ra rất nhanh, từ đó hình thành nhiều cụm dân cư sinh sống ổn định hơn 20-30 năm, điển hình như khu vực Bình Chánh hay một số khu dân cư ở Thủ Đức.\nCác hộ dân tại đây đã xây dựng và sinh sống ổn định từ 15-30 năm. Do đó, cần tạo điều kiện thuận lợi để người dân được chuyển nhượng quyền sử dụng đất, vừa giúp đảm bảo chỗ ở ổn định, vừa tạo nguồn thu thuế, đồng thời tăng cường hiệu quả công tác quản lý nhà đất\".",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ tư, 20/8/2025, 20:00 (GMT+7)",
            "author": [
                "Hữu Nghị tổng hợp"
            ]
        }
    },
    {
        "url": "https://vnexpress.net/mercedes-benz-club-black-tai-xe-mercedes-danh-nguoi-do-xe-sai-quy-dinh-do-xe-truoc-cua-nha-nguoi-khac-co-bi-phat-khong-nam-dam-cua-tai-xe-mercedes-bi-chu-quan-nhac-nho-4928617.html",
        "title": "Nắm đấm của tài xế Mercedes khiến quán cà phê náo loạn",
        "description": "Bị chủ quán nhắc nhở sau khi đỗ ôtô Mercedes chắn cửa, nam tài xế cùng nhóm người đi cùng xông vào tận nhà, dùng bàn, ghế hành hung.",
        "content": "Xem đoạn video vụ việc một tài xế Mercedes cùng nhóm người xông thẳng vào nhà hành hung cả gia đình chủ quán cà phê chỉ vì bị nhắc nhở chuyện đỗ xe chắn cửa, được chia sẻ trên Facebook, tôi thực sự bức xúc. Chỉ từ một va chạm rất nhỏ trong đời sống thường ngày mà lại biến thành bạo lực, khiến nạn nhân nhập viện, cả khu phố hoảng loạn.\nTôi nhớ lại có lần bản thân cũng rơi vào một tình huống khiến mình phải suy nghĩ rất nhiều. Một buổi sáng, tôi thấy trước cửa nhà mình có một chiếc ôtô bảy chỗ đỗ chắn ngang lối ra vào. Tôi lách ra ngoài, tìm tài xế và nhắc nhở: \"Anh lùi xe ra một chút, nhà tôi còn xe máy cần ra ngoài. Đỗ xe thế này thì tôi đi kiểu gì? Phải ý thức một chút chứ\".\nVậy mà chủ xe quay lại với ánh mắt khó chịu, gằn giọng: \"Có tí việc mà cũng phải làm ầm lên. Đỗ xe ở đây thì sao? Đường nhà bà à? Có biển cấm không?\". Lúc đó, một phần tôi không muốn đôi co, phần khác cũng hơi sợ vì bản thân là phụ nữ, trong khi gã tài xế kia lại khá bặm trợn nên đành nhẫn nhịn. Khi quay vào nhà, tôi vẫn còn run. Bản thân tôi không làm gì sai, không hề to tiếng, vậy mà chỉ vì yêu cầu chính đáng, tôi lại nhận về thái độ hằn học, đe dọa.\n>> 'Đỗ ôtô chắn cửa nhà người khác nhưng nghĩ mình hiểu luật'\nTôi tự hỏi: Tại sao chỉ cần một va chạm nhỏ, người ta lại có thể sẵn sàng sử dụng bạo lực? Tại sao những lời xin lỗi, sự kiềm chế, nhường nhịn – vốn rất đơn giản – lại trở nên khó khăn đến vậy? Xã hội chúng ta đã phát triển nhanh về vật chất, nhưng có lẽ ở đâu đó, phần văn hóa ứng xử vẫn chưa theo kịp. Và khi văn hóa không theo kịp, luật pháp lại càng cần phải nghiêm minh.\nĐiều khiến tôi trăn trở hơn cả là tâm lý coi thường luật pháp. Đã nhiều người trong cuộc chắc chắn biết rằng camera ở khắp nơi, rằng hành vi bạo lực có thể bị xử lý hình sự. Vậy mà họ vẫn bất chấp.",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ tư, 20/8/2025, 11:06 (GMT+7)",
            "author": [
                "Sâu xa hơn, tôi cho rằng pháp luật có thể ngăn chặn cái xấu, nhưng chỉ văn hóa ứng xử mới có thể lan tỏa cái tốt. Văn hóa đó bắt đầu từ những điều rất nhỏ: không đỗ xe chắn lối đi, biết xin lỗi khi làm phiền ai đó, kiềm chế khi nóng giận, và đặt sự an toàn, tôn trọng lên trên cái tôi cá nhân."
            ]
        }
    },
    {
        "url": "https://vnexpress.net/chatgpt-com-la-gi-tri-tue-nhan-tao-chatgpt-thoi-nao-vi-dung-ai-4928941.html",
        "title": "'Thối não' vì lời chúc sinh nhật cũng nhờ ChatGPT",
        "description": "Từng háo hức bỏ tiền mua bản Pro ChatGPT vì xem đó là phép màu, tôi dần thất vọng và thấy bộ não bị mài mòn mỗi ngày.",
        "content": "Từng là một \"con nghiện\" AI (trí tuệ nhân tạo), tôi dùng ChatGPT cho mọi việc: tìm kiếm thông tin, viết tin nhắn, giải trí, thậm chí cả xem bói vui. Ban đầu, tôi coi đó như một phép màu vì có thể thay tôi làm mọi thứ.\nCàng dùng, tôi càng thấy tiện lợi và liên tục nâng cấp từ bản miễn phí lên Plus rồi Pro. Nhưng rồi tôi nhận ra mình đang ngại suy nghĩ, mất dần khả năng phân tích, như thể bộ não bị bào mòn từng chút một.\nNhững cảnh báo đã xuất hiện ở nhiều nơi: Lạm dụng trí tuệ nhân tạo, nhiều người trẻ đang dần đánh mất khả năng suy nghĩ độc lập. Những câu trả lời nhanh gọn, khéo léo của ChatGPT đem lại sự tiện lợi trước mắt, nhưng về lâu dài có thể làm suy giảm trí tuệ.\nMột người đàn ông 60 tuổi ở Mỹ phải nhập viện sau khi làm theo chế độ ăn do ChatGPT gợi ý. Các chuyên gia giáo dục cũng chỉ ra tình trạng \"lãng quên số hóa\": Học sinh dùng AI không còn nhớ nội dung vừa viết, thiếu khả năng lý giải.\nTrong một nghiên cứu đăng trên cơ sở dữ liệu arXiv cuối năm 2023 cho thấy: khi ChatGPT được đưa vào lớp học, kết quả học tập của học sinh giảm so với phương pháp truyền thống.\nỞ Việt Nam, với hơn 72,7 triệu người dùng mạng xã hội (chiếm 73,3% dân số, theo thống kê tháng 1/2024), nguy cơ còn lớn hơn. Sau vụ tai nạn tại Vịnh Hạ Long, hàng loạt hình ảnh và câu chuyện do AI tạo ra đã lan tràn trên mạng, đánh vào lòng trắc ẩn của cộng đồng. Có bao nhiêu người đủ tỉnh táo để phân biệt thật - giả?\nĐiều đáng lo ngại là nhiều người tin tưởng tuyệt đối vào ChatGPT, trong khi công cụ này không phải lúc nào cũng đúng.\nMột đồng nghiệp của tôi từng để AI làm bài kiểm tra Pháp luật, và trong 5 câu hỏi trắc nghiệm thì có tới 4 câu trả lời sai so với đáp án chính thức. Có lần tôi nhờ ChatGPT viết một câu chúc sinh nhật, đọc xong chính tôi cũng không thấy có tí tình cảm nào, sáo rỗng, văn hoa lòe loẹt nên không thể dùng được và rất nhiều lần khác như vậy.\nNhững câu văn mẫu lặp đi lặp lại điển hình như mẫu câu: \"Không những... mà còn...\" đâu đâu cũng thấy trên các nội dung mạng xã hội. Dần dần tôi không còn muốn đọc những nội dung lặp đi lặp lại như vậy nữa và yêu thích thêm những nội dung không có dấu vết của ChatGPT trên trang cá nhân một ai đó.",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ tư, 20/8/2025, 00:00 (GMT+7)",
            "author": [
                "AI có thể là cánh tay nối dài giúp con người vươn xa, nhưng nếu lạm dụng, nó sẽ biến thành chiếc nạng khiến chúng ta mất khả năng tự bước đi. Đừng để trí tuệ nhân tạo thay thế trí tuệ của chính mình. Hãy dùng AI như công cụ chứ đừng để nó điều khiển suy nghĩ của mình."
            ]
        }
    },
    {
        "url": "https://vnexpress.net/hoc-phi-dai-hoc-2025-hoc-phi-tat-ca-dai-hoc-2025-tang-hoc-phi-dai-hoc-2025-luong-cha-me-khong-theo-noi-muc-tang-hoc-phi-dai-hoc-15-mot-nam-cua-con-4929156.html",
        "title": "'Lương cha mẹ không theo nổi mức tăng học phí đại học 15% của con'",
        "description": "'Cơ sở nào để các đại học tăng học phí 10-15% một năm trong khi chất lượng đào tạo (giáo viên, cơ sở vật chất, giáo trình...) vẫn vậy?'.",
        "content": "\"Cái tôi quan tâm là mức tăng học phí liệu có hợp lý? Khởi điểm mỗi trường có thể khác nhau nhưng hầu hết đều tăng học phí 10-15% mỗi năm. Vậy cơ sở nào để cứ mặc định mỗi năm tăng đều như vậy? Nếu nói tăng học phí để bù lạm phát cũng không thể nhiều như thế. Tôi từng trải qua quá trình học đại học, nhưng nói thật suốt 5 năm trời, tôi chẳng thấy trường tôi thay đổi cái gì: giáo viên vẫn thế, cơ sở vật chất vẫn thế, giáo trình vẫn thế... Nói chung là chất lượng đào tạo không thay đổi gì, vậy mà học phí lại tăng. Thử hỏi, bố mẹ các sinh viên mỗi năm có thể tăng thu nhập được 15% để bù vào học phí cho con không?\".\nĐó là câu hỏi của độc giả Nguyễn Lê Sơn sau thông tin hơn 130 đại học công bố học phí dự kiến với tân sinh viên từ 9,8-170 triệu đồng một năm, mức phổ biến là 15-40 triệu. Học phí đại học hai năm qua đều tăng, một phần do trần học phí tăng theo Nghị định số 81 (năm 2021) và 97 (năm 2023). Theo đó, mức cao nhất được thu ở các đại học công lập chưa tự đảm bảo chi thường xuyên năm học 2025-2026 là 1,59-3,11 triệu đồng mỗi tháng, cao hơn khoảng 11-12% so với năm học trước. Ở các trường đã tự đảm bảo chi thường xuyên (tự chủ), học phí có thể gấp 2,5 lần mức trần.\nCùng chung thắc mắc về mức tăng học phí đại học, bạn đọc Huytuyen làm phép tính: \"Với mức học phí 40 triệu đồng một năm, tức trung bình 4 triệu một tháng, cộng thêm các khoản tiền đóng góp, các loại phí đầu năm, một sinh viên phải đóng khoảng trên 5 triệu đồng. Chưa kể tiền ăn, ở, sinh hoạt ở thành phố lớn ít nhất cũng 5 triệu đồng một tháng. Tính ra để nuôi một đứa con học đại học cũng tốn không dưới 10 triệu đồng một tháng. Con số đó phù hớp với thu nhập người dân các tỉnh không?\".\n>> 'Hai tháng lương cha mẹ bằng học phí đại học của con'\nTrong khi đó, độc giả Trần Phong nhấn mạnh mức tăng học phí đại học chưa tương xứng với chất lượng đào tạo: \"Ở đây không hẳn là vì học phí cao hay thấp, mà cái chính là chất lượng đào tạo chưa tương xứng. Nhìn chung, bằng đại học ở ta nhiều, nhưng chất lượng của sinh viên ra trường hiện nay lại khá kém. Một phần là do nội dung học quá nặng lý thuyết, thiếu thực thành. Bởi vậy, số tiền bỏ ra để một sinh viên học đại học không tương xứng với chất lượng đào tạo mà các em nhận lại được, chưa đáp ứng được nhu cầu của xã hội\".",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ tư, 20/8/2025, 10:11 (GMT+7)",
            "author": [
                "Nhìn nhận câu chuyện tăng học phí đại học dưới một khía cạnh khác, bạn đọc Nguyên Bình Tĩnh thắc mắc: \"Vì sao học phí thường được các trường công bố sau kỳ thi tuyển sinh đại học? Theo quy định của Bộ Giáo dục và Đào tạo, các trường chỉ công bố mức học phí trong đề án tuyển sinh, thời điểm rơi vào giai đoạn sau khi có kết quả thi và trước khi công bố điểm chuẩn. Điều này có đẩy các sinh viên và gia đình các em vào thế bị động, không thể tính trước phương án đăng ký tuyển sinh?\"."
            ]
        }
    },
    {
        "url": "https://vnexpress.net/vi-sao-cau-thu-bong-chuyen-bong-da-viet-do-buoc-mot-te-4928638.html",
        "title": "Vì sao cầu thủ bóng chuyền, bóng đá Việt đỡ bước một tệ?",
        "description": "Theo dõi thể thao nhiều năm, tôi nhận thấy đỡ bước một vẫn là kỹ năng làm khó cầu thủ bóng chuyền lẫn bóng đá.",
        "content": "Tôi xem bóng chuyền và bóng đá, thấy có một vấn đề là tại sao các cầu thủ đỡ bước một rất tệ? Có phải là các cầu thủ không hay tập luyện hay do quá trình đào tạo, huấn luyện không chú trọng đến vấn đề này?\nThực tế cho thấy, dù đã nhiều năm trôi qua, nhưng kỹ năng đỡ bước một của cầu thủ Việt Nam (cả bóng chuyền lẫn bóng đá) vẫn không có nhiều cải thiện.\nTrong bóng chuyền, đỡ bước một yếu khiến chiến thuật tấn công bị phá vỡ từ đầu pha bóng.\nCòn trong bóng đá, việc khống chế bước một kém khiến cầu thủ dễ mất bóng, bỏ lỡ cơ hội.\nNguyên nhân có phải nằm ở cách đào tạo trẻ chưa coi trọng đúng mức kỹ thuật cơ bản, trong khi các nước châu Âu, Nhật Bản lại đặc biệt tập trung rèn giũa kỹ năng này từ sớm?\nTheo tôi, nếu không thay đổi triệt để tư duy huấn luyện, rất khó để bóng chuyền và bóng đá Việt Nam vươn tới tầm cao mới.",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ ba, 19/8/2025, 19:00 (GMT+7)",
            "author": [
                "Đăng Khôi"
            ]
        }
    },
    {
        "url": "https://vnexpress.net/ngu-du-giac-la-nhu-the-nao-tre-em-can-ngu-du-giac-gio-vao-hoc-luc-8h-de-tre-ngu-du-giac-4928384.html",
        "title": "TP HCM lùi giờ vào học: 'Con tôi gà gật dậy lúc 5h30'",
        "description": "'Cháu phải dậy lúc 5h30 để vệ sinh cá nhân, ăn sáng, rồi mất thêm 45 phút di chuyển đến trường'.",
        "content": "\"Lùi giờ học là chính xác, khoảng 8h vào học càng tốt.\nNăm học trước, 6h45 trường đóng cổng, con tôi phải dậy lúc 5h30, vệ sinh cá nhân và ăn sáng. Sau đó di chuyển từ nhà đến trường mất thêm 45 phút nữa, nên ngày nào bé dậy sớm đi học cũng ngủ gật, ảnh hưởng sức khỏe\".\nĐộc giả MINH cho biết cổng trường đóng lúc 6h45 nên trẻ phải dậy từ 5h30 để chuẩn bị đi học, đồng thời bày tỏ ủng hộ nhiều trường ở TP HCM lùi giờ vào lớp 15-30 phút.\nTheo đó, học sinh nhiều trường THCS, THPT sẽ vào học từ 7h30 và 13h30, muộn hơn 15-30 phút so với năm học trước, do quy định chỉ học 7 tiết mỗi ngày.\n\"Tôi nghĩ thời gian vào lớp học khung giờ từ 7h30 đến 8h là ổn nhất, trẻ có thời gian dậy buổi sáng để ăn sáng soạn bài và di chuyển đến trường. Trẻ thiếu ngủ rất không tốt cho phát triển thể chất và chiều cao\". Độc giả Nguyen Phi Vu bình luận.\nĐộc giả nickname Dân Đen bày tỏ: \"Ở Việt Nam, phần nhiều người lớn vào làm việc lúc 8h, số vào làm 8h30-9h không nhiều, vì vậy học sinh vào học lúc 7h30 là hợp lý.\nKhí hậu nước ta, chỉ mấy tháng mùa đông ở miền Trung và Bắc mới lạnh, còn đa phần là nắng nóng nên đi học muộn quá cũng nắng nóng.\nTuy nhiên quy định học 7 tiết một ngày rất khó, vì con tôi học cấp ba, cháu học bán trú nhưng lịch học cả tuần đều học kín 8 tiết một ngày; bây giờ quy định học 7 tiết thì có vẻ hơi căng cho nhà trường khi sắp lịch học để dạy hết chương trình của sách giáo khoa\".\nTrước đây, trường THCS, THPT được dạy tối đa 8 tiết mỗi ngày. Học sinh vào lớp lúc 7h-7h15, chiều từ 13h-13h15 để tan trường khoảng 16h trở đi, phù hợp với điều kiện đưa đón của đa số phụ huynh. Từ năm học mới, thời lượng dạy học mỗi ngày tối đa 7 tiết, theo quy định của Bộ. Do đó, các trường đẩy giờ vào lớp muộn hơn để bảm bảo học sinh vẫn tan trường khoảng 16h.\nĐộc giả Thịnh nói: \"Đáng lẽ phải cho học sinh về lúc 17h, vì 16h rất nhiều phụ huynh còn đang ở công ty, thời gian tan làm thì sớm nhất là 17h tới 18h. Cho học sinh chờ 30-60 phút tại trường để ba mẹ đến rước\".",
        "metadata": {
            "cat": "Ý kiến",
            "subcat": "Thời sự",
            "published_date": "Thứ hai, 18/8/2025, 19:00 (GMT+7)",
            "author": [
                "Hữu Nghị tổng hợp"
            ]
        }
    }
]