[
    {
        "url": "https://vietnamnet.vn/ong-nguyen-thanh-nghi-giu-chuc-bi-thu-dang-uy-cac-co-quan-dang-tphcm-2434140.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/ong-nguyen-thanh-nghi-giu-chuc-bi-thu-dang-uy-cac-co-quan-dang-tphcm-2447.jpg?width=550&s=CvmjgmfIByhBHyf78m5Jzw",
        "title": "Ông Nguyễn Thanh Nghị giữ chức Bí thư Đảng ủy các cơ quan Đảng TPHCM",
        "description": "Ban Chấp hành Đảng ủy các cơ quan Đảng TPHCM nhiệm kỳ 2025-2030 gồm 35 người; Ban Thường vụ Đảng ủy có 11 nhân sự và Ủy ban Kiểm tra Đảng ủy gồm 10 người. Ông Nguyễn Thanh Nghị giữ chức Bí thư Đảng ủy các cơ quan Đảng TPHCM nhiệm kỳ 2025-2030.",
        "content": "Ngày 20/8, Đảng bộ các cơ quan Đảng TPHCM tổ chức Đại hội đại biểu lần thứ nhất, nhiệm kỳ 2025-2030.\nPhát biểu chỉ đạo đại hội, Phó Bí thư Thường trực Thành ủy TPHCM Nguyễn Thanh Nghị khẳng định, Đảng bộ các cơ quan Đảng TPHCM phải tiên phong, đi đầu trong triển khai thực hiện nhiệm vụ chính trị của thành phố, cùng thành phố kiến tạo và bứt phá vươn lên để hiện thực hóa, triển khai hiệu quả các chỉ tiêu, nhiệm vụ nghị quyết Đại hội đề ra trong nhiệm kỳ mới.\n[Ban Chấp hành Đảng bộ các cơ quan Đảng TPHCM nhiệm kỳ 2025 – 2030 ra mắt đại hội. Ảnh: Linh Anh]\nBên cạnh đó, ông cũng cho rằng, Đảng bộ các cơ quan Đảng TPHCM là nơi tập trung nhân lực có trình độ, chất lượng cao và giữ trọng trách quan trọng trong các cơ quan Đảng, Mặt trận Tổ quốc, tổ chức chính trị thành phố, các cơ quan tư pháp, cơ quan báo chí, doanh nghiệp kinh tế Đảng.\nDo đó, các tổ chức cơ sở Đảng trực thuộc phải thật sự tiêu biểu, đi đầu trong công tác xây dựng, chỉnh đốn Đảng, trong đổi mới phương thức lãnh đạo của Đảng theo hướng \"nắm vững, thực hiện tốt, khoa học, linh hoạt, thực tiễn cao\".\nÔng Nghị yêu cầu đẩy mạnh cải cách hành chính trong các cơ quan Đảng, Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội TPHCM. Trong đó, chuyển đổi số không chỉ là xu thế mà còn là đòi hỏi tất yếu trong công tác xây dựng Đảng. Do đó, Đảng bộ cần tiếp tục đầu tư, hoàn thiện hạ tầng số, đẩy mạnh ứng dụng công nghệ thông tin; chủ động tham mưu xây dựng nền tảng \"Đảng bộ số\" hiệu quả.\nPhó Bí thư Thường trực Thành ủy TPHCM cũng yêu cầu Đảng bộ các cơ quan Đảng TPHCM tập trung xây dựng Đảng bộ các cơ quan Đảng TPHCM trong sạch, vững mạnh toàn diện gắn với xây dựng cơ quan kiểu mẫu, kỷ cương, văn minh, hiện đại, hiệu quả.\nÔng Nguyễn Thanh Nghị giữ chức Bí thư Đảng ủy các cơ quan Đảng TPHCM nhiệm kỳ 2025-2030. Ảnh: Linh Anh\nĐại hội đã ra mắt Ban Chấp hành Đảng ủy các cơ quan Đảng TPHCM nhiệm kỳ 2025-2030 gồm 35 thành viên. Ban Thường vụ Đảng ủy gồm 11 người và Ủy ban Kiểm tra Đảng ủy gồm 10 người. Ông Nguyễn Thanh Nghị giữ chức Bí thư Đảng ủy các cơ quan Đảng TPHCM nhiệm kỳ 2025-2030.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 16:40",
            "author": "Trần Chung"
        }
    },
    {
        "url": "https://vietnamnet.vn/pho-thu-tuong-cung-bo-truong-ngoai-giao-australia-xem-buc-phu-dieu-hai-ba-trung-2434117.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/pho-thu-tuong-cung-bo-truong-ngoai-giao-australia-xem-buc-phu-dieu-hai-ba-trung-2426.jpg?width=360&s=ry9NAhYIecUmrKPOqapNIQ",
        "title": "Phó Thủ tướng cùng Bộ trưởng Ngoại giao Australia xem bức phù điêu Hai Bà Trưng",
        "description": "Nhận lời mời của Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn, Bộ trưởng Ngoại giao Australia Penny Wong đang có chuyến thăm Việt Nam và đồng chủ trì Hội nghị Bộ trưởng Ngoại giao Việt Nam - Australia lần thứ 7.",
        "content": "Sau hội nghị vào buổi sáng, chiều nay (20/8), Phó Thủ tướng Bùi Thanh Sơn, Bộ trưởng Penny Wong đã đến tham quan, tìm hiểu lịch sử Việt Nam tại Bảo tàng Lịch sử quốc gia Việt Nam (Tràng Tiền, Hà Nội).\n[Phó Thủ tướng Bùi Thanh Sơn, Bộ trưởng Penny Wong tìm hiểu về trống đồng]\n[Hai lãnh đạo nghe thuyết minh về văn hóa Đông Sơn]\nBảo tàng Lịch sử Quốc gia Việt Nam tọa lạc ở khu vực trung tâm của Thủ đô Hà Nội, gần với nhiều di tích linh thiêng như Tháp Rùa - Hồ Gươm; Cầu Thê Húc - Đền Ngọc Sơn - Bút Tháp…\nBảo tàng lưu giữ, trưng bày, giới thiệu lịch sử Việt Nam từ thời tiền sử đến ngày nay thông qua hệ thống tài liệu, hiện vật đồ sộ, quý giá, trong đó có nhiều bảo vật quốc gia.\nBảo tàng đang lưu giữ và bảo quản khoảng 200.000 hiện vật, tư liệu lịch sử văn hóa Việt Nam. Giai đoạn lịch sử Việt Nam từ thời Tiền sử đến năm 1945 có gần 110.000 tài liệu, hiện vật là di vật, cổ vật; trong đó có nhiều sưu tập quý hiếm vào bậc nhất so với các bảo tàng cùng loại hình ở trong nước và khu vực.\nPhó Thủ tướng Bùi Thanh Sơn, Bộ trưởng Penny Wong đã tìm hiểu về giai đoạn Việt Nam từ thời dựng nước đến thời nhà Trần. Hai lãnh đạo đã tìm hiểu về văn hóa Đông Sơn với cổ vật tiêu biểu là Trống đồng Hoàng Hạ, Thạp Đào Thịnh; di tích văn hóa Sa Huỳnh với cổ vật là đồ trang sức, đồ gốm có niên đại 2.500-2.000 năm cách ngày nay; di tích hậu kỳ kim khí Nam Bộ.\nTìm hiểu về thời kỳ Việt Nam 10 thế kỷ đầu công nguyên, Bộ trưởng Ngoại giao Australia quan tâm đến bức phù điêu về Hai Bà Trưng (40-42), mô hình và bức tranh trận chiến Bạch Đằng (938)....\n[Hai lãnh đạo xem bức phù điêu và nghe giới thiệu về Hai Bà Trưng]\n[Bộ trưởng Ngoại giao Australia Penny Wong xem bức tranh vẽ về trận Bạch Đằng]\nHai lãnh đạo cũng tìm hiểu về Phật giáo ở Việt Nam với cổ vật Tháp thờ Phật trang trí hoa sen, lá đề, vũ công\nSau đó, Bộ trưởng Ngoại giao Australia đã gặp mặt các thế hệ cựu du học sinh Việt Nam.\nNhững cựu du học sinh này đại diện cho nhiều thế hệ trong quan hệ hợp tác giáo dục bền chặt giữa Australia và Việt Nam từ những năm 1970. Những cựu du học sinh này đã đạt được những thành tựu ấn tượng trong lĩnh vực chuyên môn và có những đóng góp lớn cho sự phát triển của Việt Nam và mối quan hệ hai nước.\n[Phó Thủ tướng Bùi Thanh Sơn trò chuyện với Bộ trưởng Penny Wong]\nDu học sinh Việt Nam là một cộng đồng quý giá của Australia, mang đến những góc nhìn đa dạng, ý tưởng mới và kỹ năng đặc thù. Thông qua hợp tác giáo dục cùng mạng lưới cựu sinh viên năng động đã tạo nên một cầu nối sống động giữa hai quốc gia.\nAustralia tự hào đóng góp vào việc nâng cao kỹ năng và đào tạo một lực lượng lao động cần thiết cho thời kỳ phát triển mạnh mẽ của Việt Nam. Australia đang hỗ trợ Việt Nam nâng cao chất lượng nguồn nhân lực để tận dụng các cơ hội kinh tế mới và đạt được sự phát triển bền vững. Australia khuyến khích các cơ sở giáo dục Australia mở rộng hoạt động tại Việt Nam và khu vực.\n[Bộ trưởng Ngoại giao Australia Penny Wong gặp các thế hệ cựu du học sinh Việt Nam]",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "ĐỐI NGOẠI",
            "published_date": "thứ tư, 20/08/2025 - 16:39",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/doan-quan-nhan-cua-nga-den-ha-noi-chuan-bi-tham-gia-dieu-binh-2-9-2434078.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/9-1726.jpg?width=360&s=K9ta5yqR3g2BnqKSv2LRMA",
        "title": "Đoàn quân nhân của Nga đến Hà Nội, chuẩn bị tham gia diễu binh 2/9",
        "description": "Máy bay chở các quân nhân lực lượng vũ trang Liên bang Nga trưa nay đã hạ cánh ở sân bay quốc tế Nội Bài (Hà Nội). Các chiến sĩ đến Việt Nam để chuẩn bị cho lễ diễu binh, diễu hành dịp Quốc khánh 2/9.",
        "content": "Nhận lời mời của Bộ Quốc phòng Việt Nam, Bộ Quốc phòng Liên bang Nga đã cử 30 quân nhân tham gia diễu binh tại lễ kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9.\nViệt Nam mời 4 nước: Nga, Trung Quốc, Lào, Campuchia cử lực lượng tham gia diễu binh.\nViệc Bộ Quốc phòng Việt Nam mời các quốc gia cử lực lượng tham gia diễu binh là hoạt động thể hiện tình hữu nghị, đoàn kết, gắn bó giữa nhân dân và Quân đội Việt Nam với các nước bạn bè truyền thống. Đồng thời khẳng định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, là bạn, là đối tác tin cậy với tất cả các nước của Việt Nam.\nTrước đó, đoàn quân nhân Campuchia và Lào lần lượt đến Việt Nam trong các ngày 15-16/8. Hai đoàn lưu trú tại Phú Thọ và đang luyện tập tại Trung tâm Huấn luyện quốc gia Miếu Môn.\n[Ảnh: Minh Nhật]\n[Ảnh: Minh Nhật]\n[Ảnh: Minh Nhật]\nĐại tá Phùng Chí Cao, Phó Tham mưu trưởng Bộ Tư lệnh Thủ đô Hà Nội tiếp đón, tặng hoa chúc mừng khối quân nhân Nga đến Việt Nam.\nCác thành viên đoàn nhanh chóng được cơ quan chức năng của Bộ Quốc phòng, các cơ quan, đơn vị liên quan hỗ trợ hoàn tất thủ tục nhập cảnh. Sau lễ đón, đoàn đã di chuyển về địa điểm ăn nghỉ theo kế hoạch, sẵn sàng tham gia các hoạt động sắp tới.\nTrong dịp kỷ niệm 50 năm ngày thống nhất đất nước (tháng 4/2025), nhận lời mời của Bộ Quốc phòng Việt Nam, Bộ Quốc phòng các nước Trung Quốc, Lào, Campuchia đã cử quân nhân tham gia diễu binh, diễu hành.\nTheo kế hoạch, vào 20h ngày 21/8, và 20h ngày 24/8, sẽ diễn ra hợp luyện lễ diễu binh, diễu hành kỷ niệm 80 năm Quốc khánh ở Quảng trường Ba Đình và các tuyến phố trung tâm theo lộ trình diễu hành.\nSau đó sẽ có thêm hai buổi sơ duyệt, tổng duyệt trước khi diễu binh, diễu hành chính thức vào sáng 2/9.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "QUỐC PHÒNG",
            "published_date": "thứ tư, 20/08/2025 - 14:32",
            "author": "Trần Thường"
        }
    },
    {
        "url": "https://vietnamnet.vn/tong-bi-thu-dang-sau-su-chuyen-minh-cua-nen-kinh-te-la-nhung-dem-trang-hop-ban-2434024.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tong-bi-thu-dang-sau-su-chuyen-minh-cua-nen-kinh-te-la-nhung-dem-trang-hop-ban-1275.jpg?width=360&s=kLJWiJCJ688OtKjBrg7OBw",
        "title": "Tổng Bí thư: Đằng sau sự chuyển mình của nền kinh tế là những đêm trắng họp bàn",
        "description": "Tổng Bí thư cho biết, đằng sau sự chuyển mình của nền kinh tế là những đêm trắng họp bàn, là những bản thảo viết đi viết lại, là những cuộc đối thoại bền bỉ với doanh nghiệp và người dân để tìm ra lời giải hài hòa lợi ích.",
        "content": "Phát biểu tại Lễ kỷ niệm 80 năm thành lập Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam (28/8/1945 – 28/8/2025), Tổng Bí thư Tô Lâm nhắc lại 80 năm trước, trong những ngày lịch sử long trời lở đất, dưới ngọn cờ của Đảng, toàn dân tộc vùng lên làm chủ vận mệnh của mình.\n\"Chính quyền cách mạng non trẻ ra đời giữa muôn vàn khó khăn: thù trong, giặc ngoài, giặc đói, giặc dốt hoành hành, ngân khố trống rỗng. Thế nhưng, chính trong khắc nghiệt ấy đã rèn đúc nên bản lĩnh thép của một Chính phủ của dân, do dân, vì dân. Những người nông dân, công nhân, trí thức được giác ngộ đã 'xắn tay áo' dựng xây Nhà nước mới trên nền tảng độc lập dân tộc và khát vọng tự do, hạnh phúc\", Tổng Bí thư nói.\nBộ máy Chính phủ qua các thời kỳ đã bền bỉ đắp nền cho sự chuyển mình của đất nước\nTheo Tổng Bí thư, từ buổi khai sinh, biết bao thế hệ cán bộ lãnh đạo Chính phủ, từ Trung ương tới cơ sở, đã bước vào giai đoạn thử thách, giai đoạn cam go, mọi cái đều bỡ ngỡ, gian nan.\nLịch sử đã chứng kiến hai cuộc trường kỳ kháng chiến vĩ đại, nơi ý chí của dân tộc kết tinh thành sức mạnh vô song. Trong những năm tháng ấy, các thế hệ lãnh đạo Chính phủ và các cơ quan thuộc Chính phủ đã gánh trên vai cả một “cỗ máy” quốc gia vận hành trong chiến tranh: Chuyển hóa nguồn lực ít ỏi thành sức mạnh toàn dân; tổ chức sản xuất, hậu cần; điều phối chính sách, giữ vững kỷ cương; huy động trí tuệ, tài lực và lòng dân, sức dân cho tiền tuyến.\n[Tổng Bí thư Tô Lâm. Ảnh: TTXVN]\n\"Từ 'hạt gạo chia đôi', từ 'bát cơm sẻ nửa', Chính phủ của chúng ta đã hiện thực hóa tinh thần “dĩ bất biến, ứng vạn biến”: kiên định mục tiêu độc lập tự do, nhưng linh hoạt, mềm dẻo, sáng tạo trong mọi sách lược\", Tổng Bí thư nhấn mạnh.\nTổng Bí thư đánh giá, đó là những năm tháng mà mỗi văn bản chỉ đạo, mỗi quyết định điều hành đều in đậm dấu ấn trách nhiệm với sinh mệnh quốc gia; nơi mà mỗi tấc đất giải phóng, mỗi nhà máy, công trường, làng xóm, thôn bản, những mái trường, trạm y tế, nhà văn hóa được xây dựng, được khôi phục sau các trận bom của kẻ thù đều có bóng dáng của những người “đầu tàu gánh vác” trong bộ máy Chính phủ.\nNhắc đến thời khắc ngày đất nước thống nhất, non sông thu về một mối, Tổng Bí thư cho biết, Chính phủ lại đứng trước một sứ mệnh vô cùng nặng nề, trọng đại là hàn gắn vết thương chiến tranh, khắc phục hậu quả đổ nát, đưa cả dân tộc bước vào thời kỳ kiến thiết, phát triển.\n\"Đó là giai đoạn mà từng đồng vốn, từng ký gạo, từng mét vải đều quý như vàng; mỗi quyết sách đều là sự cân nhắc đầy trăn trở giữa nhu cầu bức thiết và nguồn lực hạn hẹp\", Tổng Bí thư chia sẻ.\nTheo Tổng Bí thư, giữa bộn bề thiếu thốn ấy, các thế hệ lãnh đạo Chính phủ và các cơ quan thuộc Chính phủ đã kiên trì tìm đường đổi mới quản trị, thí điểm những cơ chế mới, tháo gỡ rào cản, khơi thông nguồn lực xã hội.\nKhi đổi mới được khởi xướng, Chính phủ một lần nữa đi đầu trong đột phá tư duy, đó là chuyển từ cơ chế tập trung, bao cấp sang kinh tế thị trường định hướng xã hội chủ nghĩa, đặt nền móng cho một thời kỳ phát triển mới, nơi pháp luật, thị trường và kỷ cương quản trị trở thành bệ đỡ cho sáng tạo và khởi nghiệp.\n\"Từ những bước đi đầu tiên đầy thận trọng cho tới những cải cách thể chế ngày càng hoàn thiện, bộ máy Chính phủ qua các thời kỳ đã bền bỉ đắp nền cho sự chuyển mình của đất nước. Mỗi kế hoạch 5 năm, mỗi chương trình mục tiêu quốc gia, mỗi dự án hạ tầng chiến lược là một viên gạch trong đại công trình dựng xây Tổ quốc; mỗi nỗ lực giảm nghèo, mở rộng an sinh, phổ cập giáo dục và bảo hiểm y tế, hiện đại hóa nông nghiệp, xây dựng nông thôn mới là một cầu nối để không ai bị bỏ lại phía sau\", Tổng Bí thư bày tỏ.\nTrên mặt trận đối ngoại, Chính phủ đã cùng toàn hệ thống chính trị kiên định đường lối độc lập, tự chủ, hòa bình, hữu nghị, hợp tác và phát triển; chủ động, tích cực hội nhập quốc tế; mở rộng quan hệ đối tác; đưa Việt Nam trở thành thành viên có trách nhiệm của cộng đồng quốc tế.\nNhững hiệp định thương mại tự do thế hệ mới, những kết nối hạ tầng chiến lược, những tuyến cao tốc, cảng biển, sân bay, những khu công nghiệp, khu công nghệ cao mọc lên là bằng chứng sống động của một Việt Nam đổi thay từng ngày.\nĐằng sau những con số tăng trưởng là mồ hôi, trí tuệ và tâm huyết của biết bao nhà quản trị\n\"Đằng sau những con số tăng trưởng là mồ hôi, trí tuệ và tâm huyết của biết bao nhà quản trị quốc gia từ Trung ương đến địa phương. Đằng sau sự chuyển mình của nền kinh tế là những đêm trắng họp bàn, là những bản thảo viết đi viết lại, là những cuộc đối thoại bền bỉ với doanh nghiệp và người dân để tìm ra lời giải hài hòa lợi ích. Đằng sau sự thịnh vượng đang đến gần là những hy sinh lặng lẽ của nhiều thế hệ cán bộ giữ mình trong sạch, thượng tôn pháp luật, đặt lợi ích quốc gia dân tộc lên trên hết, trước hết\", Tổng Bí thư xúc động.\nTổng Bí thư bày tỏ lòng biết ơn vô hạn đối với các thế hệ lãnh đạo Chính phủ và các cơ quan thuộc Chính phủ qua các thời kỳ, những người đã góp mồ hôi, xương máu, tuổi trẻ và cả tính mạng của mình để xây nền hành chính, quản trị quốc gia.\nThủ tướng Phạm Minh Chính đón Tổng Bí thư Tô Lâm đến dự lễ kỷ niệm 80 năm thành lập Chính phủ. Ảnh: Nhật Bắc\n\"Tri ân là để khắc ghi, và khắc ghi là để tiếp bước. Truyền thống quý báu của Chính phủ có thể gói gọn trong mấy chữ: bản lĩnh - kỷ cương - đoàn kết - liêm chính - hành động - sáng tạo - hiệu quả - vì dân\", Tổng Bí thư đúc kết.\nTổng Bí thư nhấn mạnh, bản lĩnh để đứng vững giữa đổi thay; kỷ cương để hệ thống vận hành thông suốt; đoàn kết là sức mạnh; liêm chính để giữ lòng dân; hành động để biến nghị quyết thành hiện thực; sáng tạo để vượt qua thách thức; hiệu quả để nâng cao chất lượng cuộc sống của nhân dân; và vì dân, để mọi chính sách đều tìm về mục tiêu tối thượng là hạnh phúc, ấm no của mỗi người dân Việt Nam.\nNhìn lại để đi tới, tri ân để tiếp bước. Mỗi chặng đường chúng ta đi qua đều thấm đẫm dấu ấn của đoàn kết, trí tuệ và kỷ luật; của kiên định mục tiêu, linh hoạt sách lược; của ý Đảng hòa quyện lòng dân. Chúng ta tự hào về truyền thống, chúng ta tôn vinh thành quả 80 năm qua và trong thời điểm bước ngoặt hiện nay, chúng ta càng cần hành động trên tinh thần cách mạng tấn công như các bậc tiền bối đã từng làm.\n\"Trước những mái đầu bạc phơ mà tinh anh, sáng suốt; trước những trái tim đã trải qua bao gian lao mà vẫn cháy bỏng yêu nước thương dân, chúng tôi luôn trân trọng và càng thấy trách nhiệm nặng nề. Mỗi đồng chí là một pho sử sống, là một tấm gương để thế hệ hôm nay và mai sau học hỏi, để vững bước tiến vào tương lai\", Tổng Bí thư chia sẻ.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "KỶ NGUYÊN MỚI CỦA DÂN TỘC",
            "published_date": "thứ tư, 20/08/2025 - 12:42",
            "author": "Thu Hằng"
        }
    },
    {
        "url": "https://vietnamnet.vn/hang-nghin-nguoi-khoi-quan-chung-doi-nang-lan-dau-hop-luyen-tren-san-my-dinh-2433976.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/hang-nghin-nguoi-khoi-quan-chung-doi-nang-lan-dau-hop-luyen-tren-san-my-dinh-1413.jpg?width=360&s=byc0aXtHhIHaCfWAXSVc2w",
        "title": "Hàng nghìn người khối quần chúng 'đội nắng' lần đầu hợp luyện trên sân Mỹ Đình",
        "description": "Sân vận động quốc gia Mỹ Đình sáng nay diễn ra chương trình hợp luyện diễu hành khối quần chúng nhân dân để chuẩn bị cho lễ kỷ niệm 80 năm Cách mạng Tháng 8 và Quốc khánh 2/9.",
        "content": "XEM CLIP:\nĐây là lần đầu tiên các khối quần chúng hợp luyện với nhau sau thời gian tập luyện riêng. Buổi hợp luyện có 13 khối đi, các khối xếp hình, xếp chữ trên khán đài và dưới sân.\nTrong số 13 khối đi có: Khối đại đoàn kết các dân tộc Việt Nam, khối đại diện 54 dân tộc Việt Nam, khối Cựu chiến binh Việt Nam, khối Cựu Công an nhân dân, khối Công nhân Việt Nam, khối Nông dân Việt Nam, khối Trí thức Việt Nam, khối Doanh nhân Việt Nam, khối Phụ nữ, khối đồng bào Việt Nam ở nước ngoài, khối Thanh niên, khối Văn hóa thể thao, khối Báo chí cách mạng Việt Nam.\nChủ tịch UBND TP Trần Sỹ Thanh biểu dương tinh thần trách nhiệm, nỗ lực cố gắng không ngừng nghỉ của toàn thể cán bộ, chiến sĩ cũng như các lực lượng đang từng ngày tập luyện, chuẩn bị tích cực cho lễ kỷ niệm.\nÔng Trần Sỹ Thanh cho rằng, được tham gia diễu binh, diễu hành trong sự kiện trọng đại của đất nước không chỉ là niềm vinh dự, tự hào, mà còn là trách nhiệm thiêng liêng của mỗi cán bộ, chiến sĩ và các lực lượng.\nThông qua đây để người dân trong nước cũng như cộng đồng quốc tế thấy được hình ảnh một Việt Nam đoàn kết, thống nhất, khẳng định vị thế trên trường quốc tế. Các khối diễu hành nhận thức rõ trách nhiệm để thể hiện một hình ảnh ấn tượng trong lòng người dân Việt Nam cũng như bạn bè quốc tế.\nChủ tịch TP đề nghị, cán bộ, chiến sĩ cũng như các lực lượng tham gia diễu binh, diễu hành tiếp tục phát huy tinh thần, ý chí cách mạng, nhận thức sâu sắc đây không chỉ là một nhiệm vụ chính trị thông thường, mà còn là niềm tự hào của dân tộc, sự thể hiện sức mạnh, bản lĩnh của Quân đội, Công an và các tầng lớp nhân dân Việt Nam.\n[Đúng 7h, các khối tập trung bên trong sân vận động chuẩn bị cho buổi hợp luyện đầu tiên.]\n[Nắng chói chang từ sáng sớm nhưng tinh thần của các lực lượng đều phấn khởi, chờ đón hợp luyện.]\nMỗi khối có 160 người, được các chiến sĩ Quân đội, Công an hướng dẫn, luyện tập trong hơn 1 tuần nay. Mỗi khối đều có những đặc trưng riêng về trang phục, phụ kiện và cách đi diễu hành.\nKhối Phụ nữ. Các khối diễu hành quần chúng mang tính chất nghệ thuật cao, với không khí vui vẻ, phấn chấn để tạo nên những bước diễu hành đẹp để mang niềm vinh dự và tình yêu quê hương đất nước, cống hiến cho đại lễ màn trình diễn ấn tượng, nhân lên niềm tự hào trong dịp trọng đại của dân tộc.\nKhối cựu Công an nhân dân. Các khối Quân đội và Công an được tuyển chọn và tập hợp ăn, ở, luyện tập cùng nhau trong hơn 1 tuần nay.\nKhối Nông dân Việt Nam. Dự kiến các khối này sẽ cùng tham gia hợp luyện, sơ duyệt, tổng duyệt cùng với các khối của lực lượng vũ trang trên Quảng trường Ba Đình trong những ngày tới.\nKhối Văn hóa Thể thao gồm các văn nghệ sĩ, vận động viên, những người hoạt động trong lĩnh vực văn hóa, nghệ thuật.\n[Từ nay đến hết ngày 27/8 là tuần cao điểm các khối tập luyện tại sân vận động quốc gia Mỹ Đình.]\n[Khối xếp chữ trên khán đài.]\n[Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh động viên các khối quần chúng.]",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 12:19",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/quy-dinh-moi-ve-cac-truong-hop-mien-giam-tien-su-dung-dat-tien-thue-dat-2433921.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/quy-dinh-moi-ve-cac-truong-hop-mien-giam-tien-su-dung-dat-tien-thue-dat-549.jpeg?width=360&s=hLyig1do2B-XXRqhtsQjpw",
        "title": "Quy định mới về các trường hợp miễn, giảm tiền sử dụng đất, tiền thuê đất",
        "description": "Chính phủ vừa ban hành Nghị định số 230 quy định các trường hợp được miễn, giảm tiền sử dụng đất, tiền thuê đất theo quy định tại khoản 2 Điều 157 Luật Đất đai năm 2024.",
        "content": "Về miễn, giảm tiền sử dụng đất, Nghị định số 230 quy định miễn tiền sử dụng đất đối với diện tích đất được giao trong hạn mức giao đất ở trong các trường hợp sau:\nGiao đất ở tái định cư hoặc giao đất cho các hộ gia đình, cá nhân trong các cụm, tuyến dân cư vùng ngập lũ theo quyết định của Thủ tướng về việc điều chỉnh, bổ sung đối tượng và cơ chế vay vốn xây dựng nhà ở thuộc chương trình xây dựng cụm, tuyến dân cư và nhà ở vùng thường xuyên bị ngập lũ đồng bằng sông Cửu Long.\n[Ảnh minh họa: Hồng Khanh]\nGiao đất ở cho các hộ dân làng chài, dân sống trên sông nước, đầm phá di chuyển đến định cư tại các khu, điểm tái định cư theo quy hoạch, kế hoạch và dự án được cấp có thẩm quyền phê duyệt.\nNghị định quy định giảm 30% tiền sử dụng đất hằng năm đối với các trường hợp sử dụng đất quốc phòng kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế quy định tại khoản 2 Điều 201 Luật Đất đai năm 2024, Nghị định số 102 ngày 30/7/2024 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai.\nBộ trưởng Bộ Quốc phòng có trách nhiệm phân công cơ quan chức năng tính số tiền sử dụng đất được giảm và ghi vào trong thông báo nghĩa vụ tài chính của Bộ Quốc phòng gửi đơn vị, doanh nghiệp nhà nước do Bộ Quốc phòng được giao quản lý; phân công cơ quan chức năng hướng dẫn việc thu, nộp tiền sử dụng đất hằng năm theo quy định tại Nghị định 102 và nghị định này với đơn vị, doanh nghiệp nhà nước do Bộ Quốc phòng được giao quản lý.\nTrường hợp qua kiểm tra, cơ quan chức năng phát hiện đối tượng sử dụng đất quốc phòng kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế không sử dụng đất đúng với phương án sử dụng đất đã được cấp có thẩm quyền phê duyệt thì phải thực hiện việc nộp lại số tiền sử dụng đất hằng năm đã được giảm theo quy định.\nGiảm 30% tiền thuê đất năm 2025 cho các trường hợp trả tiền thuê đất hằng năm\nVề giảm tiền thuê đất phải nộp của năm 2025, nghị định quy định giảm 30% tiền thuê đất phải nộp của năm 2025 đối với người sử dụng đất theo quy định tại Điều 4 Luật Đất đai năm 2024 đang được Nhà nước cho thuê đất dưới hình thức trả tiền thuê đất hằng năm (bao gồm cả trường hợp có và chưa có giấy tờ pháp lý về đất đai nhưng đang sử dụng đất mà phải nộp tiền thuê đất năm 2025 theo quy định và trường hợp người sử dụng đất đang sử dụng đất nhưng chưa hoàn thiện hồ sơ về đất đai theo quy định của pháp luật về đất đai).\nQuy định này áp dụng cho cả trường hợp người sử dụng đất không thuộc đối tượng được miễn, giảm tiền thuê đất hoặc hết thời hạn được miễn, giảm tiền thuê đất và trường hợp người sử dụng đất đang được giảm tiền thuê đất theo quy định của pháp luật về đất đai và pháp luật khác có liên quan.\nMức giảm tiền thuê đất của năm 2025 được tính trên số tiền thuê đất phải nộp của năm 2025 theo thông báo thu tiền thuê đất (nếu có) hoặc được tính theo quy định của pháp luật về tiền thuê đất trong trường hợp chưa có thông báo thu tiền thuê đất. Không thực hiện giảm trên số tiền thuê đất còn nợ của các năm trước năm 2025 và tiền chậm nộp (nếu có)...\nNghị định này có hiệu lực thi hành từ ngày 19/8.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:49",
            "author": "Hương Quỳnh"
        }
    },
    {
        "url": "https://vietnamnet.vn/chinh-phu-gop-phan-tao-buoc-ngoat-xoay-chuyen-tinh-the-chuyen-doi-trang-thai-2433928.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/chinh-phu-gop-phan-tao-nen-nhung-buoc-ngoat-xoay-chuyen-tinh-the-chuyen-doi-trang-thai-1229.jpg?width=0&s=lhico84OnWssDCmkZX2tiw",
        "title": "Chính phủ góp phần tạo nên những bước ngoặt 'xoay chuyển tình thế, chuyển đổi trạng thái'",
        "description": "Qua các thời kỳ, Chính phủ đều đoàn kết, thống nhất, luôn nỗ lực hết sức mình, phấn đấu không ngừng nghỉ, góp phần đạt được những thắng lợi to lớn, tạo nên những bước ngoặt có tính “xoay chuyển tình thế, chuyển đổi trạng thái”.",
        "content": "Ngày 20/8, Chính phủ tổ chức Lễ kỷ niệm 80 năm thành lập Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam (28/8/1945 – 28/8/2025).\nDự lễ kỷ niệm có Tổng Bí thư Tô Lâm, nguyên Tổng Bí thư Nông Đức Mạnh, Chủ tịch nước Lương Cường, Thủ tướng Phạm Minh Chính, nguyên Thủ tướng Nguyễn Tấn Dũng, Chủ tịch Quốc hội Trần Thanh Mẫn, nguyên Chủ tịch Quốc hội Nguyễn Sinh Hùng và Nguyễn Thị Kim Ngân, Thường trực Ban Bí thư Trần Cẩm Tú, Chủ tịch Ủy ban Trung ương Mặt Trận Tổ quốc Việt Nam Đỗ Văn Chiến.\nTổng Bí thư Tô Lâm, Thủ tướng Phạm Minh Chính đến dự Lễ kỷ niệm 80 năm thành lập Chính phủ. Ảnh: Nhật Bắc\nNgoài ra, lễ kỷ niệm còn có sự tham dự của các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo, nguyên lãnh đạo các ban, bộ, ngành, cơ quan Trung ương; Bí thư Tỉnh ủy, thành ủy, Chủ tịch UBND tỉnh, thành phố trực thuộc Trung ương...\nTrình bày diễn văn, Thủ tướng Phạm Minh Chính nhấn mạnh, đây là sự kiện có ý nghĩa đặc biệt quan trọng để chúng ta ôn lại truyền thống; tri ân, cảm ơn, học hỏi các thế hệ đi trước và cùng nhau thúc đẩy mạnh mẽ, hiện thực hóa khát vọng phát triển đất nước hùng cường, văn minh, phồn vinh, thịnh vượng.\nNhớ lại thời khắc ngày 28/8/1945, Thủ tướng cho biết, Chính phủ lâm thời nước Việt Nam Dân chủ Cộng hoà đã ra Tuyên cáo trước quốc dân đồng bào cũng như toàn thế giới về việc thành lập Chính phủ mới và công bố danh sách Nội các thống nhất quốc gia gồm 15 thành viên do Chủ tịch Hồ Chí Minh làm Chủ tịch.\nĐây cũng là sự kiện đánh dấu sự ra đời của Chính phủ Cách mạng đầu tiên trong suốt chiều dài lịch sử hàng nghìn năm dựng nước và giữ nước của dân tộc ta, gồm 13 Bộ (Ngoại giao, Nội vụ, Thông tin Tuyên truyền, Quốc phòng, Thanh niên, Kinh tế quốc gia, Cứu tế xã hội, Tư pháp, Giao thông Công chính, Lao động, Y tế, Tài chính, Quốc gia Giáo dục).\nNhìn lại lịch sử 80 năm của Chính phủ qua các giai đoạn đầy cam go, thử thách nhưng cũng rất vẻ vang, vinh dự, tự hào của cách mạng Việt Nam.\nQua các thời kỳ, Chính phủ luôn đoàn kết, thống nhất, “trên dưới đồng lòng, dọc ngang thông suốt”, luôn nỗ lực hết sức mình, phấn đấu không ngừng nghỉ, tất cả vì mục tiêu “Độc lập dân tộc gắn với chủ nghĩa xã hội” và cuộc sống ấm no, hạnh phúc của nhân dân, góp phần đạt được những thắng lợi to lớn, tạo nên những bước ngoặt có tính “xoay chuyển tình thế, chuyển đổi trạng thái”.\nTừ một nước thiếu đói, trở thành nước xuất khẩu gạo hàng đầu thế giới\nThủ tướng khái quát lại 8 thành tựu nổi bật. Trong đó phải kể đến việc tập trung xây dựng nước Việt Nam mới, Chính phủ mới và bảo vệ thành quả của Cách mạng Tháng Tám; gánh vác sứ mệnh lịch sử góp phần thực hiện thắng lợi cuộc kháng chiến chống thực dân Pháp xâm lược với đỉnh cao là chiến thắng lịch sử Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”; góp phần quan trọng thực hiện thắng lợi cuộc kháng chiến chống đế quốc Mỹ, thống nhất đất nước.\nThành tựu nổi bật nữa là việc tập trung xây dựng Nhà nước xã hội chủ nghĩa, tổ chức công cuộc tái thiết đất nước sau chiến tranh. “Từ một nước thiếu đói, Việt Nam đã tự túc lương thực, bắt đầu xuất khẩu gạo sau 1 năm thực hiện “Khoán 10” và ngày nay trở thành một trong những nước xuất khẩu gạo hàng đầu thế giới”, người đứng đầu Chính phủ nhấn mạnh.\n[Thủ tướng Phạm Minh Chính. Ảnh: Nhật Bắc]\nNhững kết quả đổi mới bước đầu này đã góp phần làm thay đổi cục diện tình hình kinh tế - xã hội, đất nước thoát nghèo, từng bước hình thành và củng cố các luận điểm xuất phát từ thực tiễn về phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa.\nTiếp đó là việc thực hiện thành công chủ trương, đường lối đổi mới, mở cửa và hội nhập quốc tế, đất nước ta đạt được những thành tựu to lớn, có ý nghĩa lịch sử.\nViệt Nam từ một nền kinh tế dựa vào viện trợ, bị bao vây, cấm vận đã trở thành một nền kinh tế mở, năng động, thuộc nhóm các nước tăng trưởng cao trong khu vực, thế giới, thuộc nhóm 15 quốc gia thu hút đầu tư nước ngoài hàng đầu và nhóm 20 quốc gia có quy mô thương mại lớn nhất toàn cầu.\n“Việt Nam được đánh giá là hình mẫu thành công trong thực hiện các mục tiêu phát triển thiên niên kỷ (MDGs), hoàn thành mục tiêu xóa đói giảm nghèo trước thời hạn 10 năm”, Thủ tướng thông tin.\nMột thành tựu nổi bật nữa là bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ; giữ vững an ninh chính trị, trật tự an toàn xã hội; đẩy mạnh toàn diện công tác đối ngoại và hội nhập quốc tế; gìn giữ môi trường hòa bình, ổn định cho phát triển đất nước.\nNgoài ra, Thủ tướng cũng nhắc đến việc tập trung thực hiện quyết liệt, hiệu quả chủ trương sắp xếp tổ chức bộ máy hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả và xây dựng mô hình chính quyền địa phương 2 cấp.\nCuộc cách mạng về tổ chức bộ máy, “sắp xếp lại giang sơn” thời gian qua đã giúp bộ máy Chính phủ nhiệm kỳ 2021-2026 có 14 bộ, 3 cơ quan ngang bộ và 5 cơ quan thuộc Chính phủ; chính quyền địa phương 2 cấp với 34 tỉnh, thành phố và 3.321 xã, phường, đặc khu. Đồng thời, cả nước chuyển đổi trạng thái từ nền hành chính quản lý sang nền hành chính kiến tạo, phục vụ nhân dân bước đầu đã hoạt động ổn định, thông suốt.\nThành tựu nữa là phát triển toàn diện đất nước, xây dựng nền tảng, tầm nhìn, tạo đột phá phát triển trong kỷ nguyên mới - Kỷ nguyên vươn mình phát triển giàu mạnh, văn minh, thịnh vượng của dân tộc. Trong đó có nỗ lực phấn đấu đạt tốc độ tăng trưởng GDP trên 8%, tạo nền tảng vững chắc cho tăng trưởng hai con số trong giai đoạn 2026-2030 và những năm tiếp theo.\nThủ tướng phấn khởi thông báo: “Chúng ta rất vui mừng đã cơ bản hoàn thành trước thời hạn 5 năm 4 tháng mục tiêu của Trung ương khóa 13 về xóa nhà tạm, nhà dột nát trên phạm vi cả nước (tổng số 334.234 căn nhà)\".\nVới phương châm “nguồn lực bắt nguồn từ tư duy, tầm nhìn; động lực bắt nguồn từ sự đổi mới, sáng tạo; sức mạnh bắt nguồn từ nhân dân, doanh nghiệp”, Chính phủ đã tập trung chỉ đạo thực hiện quyết liệt đột phá phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội.\nCác dự án hạ tầng trọng điểm về đường bộ cao tốc, sân bay, cảng biển, hạ tầng số, hạ tầng giáo dục, y tế, văn hoá… được hoàn thành. Các dự án đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng; đường sắt tốc độ cao Bắc – Nam, đường sắt đô thị ở thành phố Hà Nội và TPHCM đang được khẩn trương triển khai...\n“Chúng ta sẽ hoàn thành vượt chỉ tiêu kế hoạch 3.000 km đường bộ cao tốc và 1.000 km đường ven biển ngay trong năm 2025 này”, người đứng đầu Chính phủ nêu quyết tâm.\nXây dựng đất nước giàu mạnh, dân chủ, phồn vinh, văn minh, hạnh phúc\nNhìn lại chặng đường 80 năm hào hùng, Thủ tướng rút ra một số bài học kinh nghiệm. Trong đó, bài học đầu tiên là nắm vững ngọn cờ độc lập dân tộc và chủ nghĩa xã hội; Chính phủ phải coi đây là điều kiện tiên quyết và là kim chỉ nam trong mọi hoạt động.\nKế đó là bài học lấy dân là gốc; không ngừng củng cố, tăng cường đoàn kết; kết hợp sức mạnh dân tộc với sức mạnh thời đại, sức mạnh trong nước với sức mạnh quốc tế.\nBước vào giai đoạn phát triển mới, Thủ tướng nêu cao tinh thần “Chính phủ là công bộc của dân”, “đặt quyền lợi dân lên trên hết thảy; việc gì có lợi cho dân thì phải hết sức làm. Việc gì có hại cho dân thì phải hết sức tránh”.\nChính phủ qua các thời kỳ để vượt qua mọi khó khăn, thách thức, không ngừng đổi mới tư duy, hành động quyết liệt, bản lĩnh, tự tin, tự lực, tự cường cùng cả nước nỗ lực phấn đấu thực hiện thắng lợi 2 mục tiêu chiến lược 100 năm mà Nghị quyết Đại hội 13 đã đề ra.\nThủ tướng kêu gọi mỗi cán bộ, công chức, viên chức, người lao động trong hệ thống hành chính nhà nước nêu cao tinh thần trách nhiệm, hết lòng, hết sức phụng sự Tổ quốc, phục vụ nhân dân; hành động quyết liệt; nói đi đôi với làm; đối với nhân dân, doanh nghiệp: “không nói không, không nói khó, không nói có mà không làm”; đối với công việc: dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\nThủ tướng cũng kêu gọi đồng bào, chiến sỹ cả nước, đồng bào ta ở nước ngoài và cộng đồng doanh nghiệp nêu cao tinh thần yêu nước, ý chí tự lực, tự cường; tiếp tục phát huy truyền thống đoàn kết, nhân ái, nghĩa tình; chung tay cùng Chính phủ xây dựng đất nước Việt Nam giàu mạnh, dân chủ, phồn vinh, văn minh, hạnh phúc.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "KỶ NGUYÊN MỚI CỦA DÂN TỘC",
            "published_date": "thứ tư, 20/08/2025 - 12:15",
            "author": "Thu Hằng"
        }
    },
    {
        "url": "https://vietnamnet.vn/lan-dau-hop-luyen-dieu-binh-o-quang-truong-ba-dinh-vao-toi-21-8-2433664.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/8-762.jpg?width=0&s=ulXybMHOuT--bVectUKl3Q",
        "title": "Lần đầu hợp luyện diễu binh ở Quảng trường Ba Đình vào tối 21/8",
        "description": "Sau nhiều tháng tập luyện, các khối Quân đội, Công an sẽ lần đầu hợp luyện tại Quảng trường Ba Đình vào tối 21/8.",
        "content": "Kế hoạch hợp luyện diễu binh, diễu hành diễn ra từ 20h. Trước khi hợp luyện các khối Quân đội, Công an sẽ di chuyển từ các điểm đóng quân ngoại thành vào nội thành để tập trung, chuẩn bị.\nTrong khi đó các khối xe pháo tham gia diễu binh đã được đưa vào nội thành trong các tối 18-19/8.\nSau đợt hợp luyện này, các lực lượng sẽ có thêm một buổi hợp luyện và hai buổi sơ duyệt, tổng duyệt trước khi diễu binh, diễu hành chính thức vào sáng 2/9.\nNgười dân có thể theo dõi từ xa trên các tuyến phố nằm trong lộ trình tổng hợp luyện. Cần chú ý các thông báo phân luồng giao thông và hạn chế đi lại trong khu vực.\n[Ảnh: Thế Bằng]\nChương trình lễ kỷ niệm diễu binh, diễu hành 80 năm Cách mạng tháng Tám thành công và Quốc khánh diễn ra các hoạt động như lễ rước đuốc truyền thống, lễ chào cờ.\nSau đó là chương trình diễu binh, diễu hành gồm: Không quân bay chào mừng; diễu binh diễu hành các khối nghi trượng, diễu binh của các khối đi bộ, các khối Quân đội nhân dân Việt Nam trước, sau đó đến các khối quân đội nước ngoài, rồi đến khối dân quân, du kích, các khối công an.\nTuyến đường các khối diễu binh, diễu hành đi qua\nSau khi đi qua lễ đài tại Quảng trường Ba Đình, các khối diễu binh, diễu hành sẽ chia làm 7 hướng, đi qua các tuyến phố trung tâm thành phố Hà Nội.\nĐường tập kết vào lễ đài:\nCác đơn vị Quân đội tập kết tại các phố Phan Đình Phùng, Hoàng Hoa Thám (khối đi bộ); công viên Bách Thảo (khối đứng).\nCác đơn vị Công an tập kết tại phố Phan Đình Phùng.\nCác khối quần chúng nhân dân tập kết tại phố Quán Thánh.\nKhối xe pháo tập kết tại khu vực nút giao đường Hùng Vương - phố Phan Đình Phùng phía đường Thanh Niên, Nghi Tàm.\nKhối nhân dân tập kết tại đường Bắc Sơn, ngã tư phố Tôn Thất Đàm - đường Độc Lập.\nTuyến ra sau khi đi qua lễ đài:\nKhối nghi trượng sau khi đi qua lễ đài, hết đường Hùng Vương thì rẽ trái đi theo tuyến phố Nguyễn Thái Học - Tràng Thi - Tràng Tiền đến Quảng trường Cách mạng Tháng Tám.\nKhối đi bộ của Quân đội, Quân đội nước ngoài, Dân quân tự vệ, Công an đi theo 4 tuyến đường:\n- Hướng 1: Sau khi đi qua lễ đài, hết đường Hùng Vương thì rẽ phải vào phố Lê Hồng Phong - Ngọc Hà đến công viên Bách Thảo.\n- Hướng 2: Sau khi đi qua lễ đài, hết đường Hùng Vương thì rẽ trái vào phố Nguyễn Thái Học - Tràng Thi -Tràng Tiền đến Quảng trường Cách mạng Tháng Tám.\n- Hướng 3: Sau khi đi qua lễ đài, hết đường Hùng Vương thì rẽ phải vào phố Nguyễn Thái Học - Kim Mã  Liễu Giai - Văn Cao đến sân vận động Quần Ngựa.\n- Hướng 4: Sau khi đi qua lễ đài, hết đường Hùng Vương thì rẽ trái vào phố Nguyễn Thái Học - Lê Duẩn đến công viên Thống Nhất.\nKhối Cảnh sát cơ động, Kỵ binh: Sau khi đi qua lễ đài thì rẽ phải đi theo đường Lê Hồng Phong - Ngọc Hà, về vị trí tập kết tại công viên Bách Thảo.\nKhối Hồng kỳ: Sau khi đi qua lễ đài thì rẽ phải vào đường Lê Hồng Phong (chuyển đội hình thành 8 hàng dọc), đi theo đường Đội Cấn - Giang Văn Minh - Kim Mã - Liễu Giai, đến sân vận động Quần Ngựa.\nCác khối quần chúng, khối Văn hóa - Thể thao: Sau khi đi qua lễ đài thì đi thẳng theo ngõ Hàng Cháo về vị trí tập kết tại sân vận động Hàng Đẫy (xe mô hình biểu tượng các khối rẽ phải đi theo đường Nguyễn Thái Học về vị trí tập kết tại đường Trịnh Hoài Đức).\nTuyến xe tăng, bánh xích: Sau khi đi qua lễ đài thì đi về Sở chỉ huy Bộ Quốc phòng.\nTuyến xe bánh lốp:\n- Hướng 1: Sau khi đi qua lễ đài sẽ đi theo tuyến phố Cửa Bắc - Nghi Tàm - Âu Cơ - Võ Chí Công - Đường Láng - Trần Duy Hưng - đại lộ Thăng Long - Lê Quang Đạo - Trường đua F1.\n- Hướng 2: Sau khi đi qua lễ đài sẽ đi theo tuyến phố Nguyễn Thái Học - Giảng Võ - Láng - Trần Duy Hưng - đại lộ Thăng Long - Lê Quang Đạo - Trường đua F1.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "QUỐC PHÒNG",
            "published_date": "thứ tư, 20/08/2025 - 10:42",
            "author": "Trần Thường"
        }
    },
    {
        "url": "https://vietnamnet.vn/15-khau-phao-le-lan-dau-dat-tai-san-van-dong-my-dinh-se-khai-hoa-ky-niem-2-9-2433924.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/9-753.jpg?width=0&s=IVvSL85nQaTS3XHU99qzgw",
        "title": "15 khẩu pháo lễ lần đầu đặt tại sân vận động Mỹ Đình sẽ khai hỏa kỷ niệm 2/9",
        "description": "Sáng nay, tại sân vận động quốc gia Mỹ Đình, Lữ đoàn Pháo binh 45 tổ chức lắp đặt, trang trí 15 khẩu pháo lễ 105mm, sẵn sàng luyện tập khai hỏa cho ngày Quốc khánh 2/9.",
        "content": "XEM CLIP:\n15 khẩu pháo lễ được vận chuyển về đây từ đêm qua. Các chiến sĩ Lữ đoàn 45 sáng nay dán quốc kỳ lên thân nòng pháo, lau dọn, lắp đặt các trang thiết bị, điểm đặt pháo.\nĐội pháo lễ luyện tập từ giữa tháng 5 tại ngoại thành Hà Nội. Các chiến sĩ được tuyển chọn trong Lữ đoàn, cao khoảng 1,75m, ưa nhìn, có trình độ, kinh nghiệm trong huấn luyện. Chiến sĩ trong đội pháo lễ phải bản lĩnh, tập trung cao, khi bắn phải thống nhất, động tác đều, đẹp trên nền nhạc Quốc thiều trong khoảng thời gian quy định.\nDù thời tiết nắng nóng nhưng từng thành viên đội pháo lễ với niềm tự hào sâu sắc được thực hiện nhiệm vụ trong ngày đại lễ của đất nước, đã xác định ý chí quyết tâm cao, đoàn kết, thi đua hiệp đồng lập công tập thể, hoàn thành tốt nhất các nội dung.\n[Các khẩu pháo lễ đặt tại sân vận động Mỹ Đình.]\nMỗi khẩu pháo lễ có trọng lượng nặng hàng tấn, được bố trí dọc bên ngoài khu vực sân thi đấu. Khu vực này đã được khảo sát kỹ lưỡng, đảm bảo không gian rộng rãi, thông thoáng, có tầm nhìn đẹp, trang nghiêm, phù hợp để phục vụ người dân, du khách tham quan nhân dịp lễ Quốc khánh.\nToàn đội được biên chế thành 5 trung đội, mỗi trung đội gồm 3 khẩu pháo. Khi làm nhiệm vụ, trung đội 1 bắn 5 loạt và 4 trung đội còn lại bắn 4 loạt.\nMỗi lựu pháo 105mm có 3 pháo thủ trực tiếp vận hành. Pháo thủ số 1 có nhiệm vụ giật cò phát hỏa mỗi phát bắn, pháo thủ số 2 đóng mở khóa nòng và pháo thủ số 3 nạp đạn vào buồng đạn. Tốc độ yêu cầu với mỗi lần nạp đạn khoảng 3 giây.\nKhác với súng pháo trong huấn luyện, chiến đấu, pháo lễ có yêu cầu về kỹ thuật cao hơn. Ngoài chất lượng, tình trạng kỹ thuật, pháo lễ phải bảo đảm tính đồng bộ từ màu sơn, quân cụ, trang cụ, kính ngắm đến từng chi tiết phụ tùng.\nCác khẩu pháo lễ được các chiến sĩ theo dõi kiểm tra kỹ lưỡng, vệ sinh các chi tiết cẩn thận nhằm đảm bảo an toàn kỹ thuật.\nNghi lễ bắn 21 phát pháo lễ được thực hiện trong các dịp kỷ niệm trọng đại của đất nước và là nghi lễ chào mừng cao nhất dành cho người đứng đầu một đất nước.\nTừ năm 2010 đến nay, Lữ đoàn đã thực hiện 9 nhiệm vụ bắn pháo lễ. Trong đó, từ đầu năm 2024 đến nay, đơn vị đã thực hiện 4 nhiệm vụ, các nhiệm vụ đều hoàn thành xuất sắc, bảo đảm an toàn tuyệt đối.\n[Các cựu chiến binh tham gia khối diễu hành tại lễ kỷ niệm hào hứng chụp ảnh với đội pháo lễ.]\nTrận địa pháo lễ của Lữ đoàn 45 được đặt cố định tại đây từ nay tới hết đại lễ 2/9. Đơn vị cắt cử người canh gác pháo 24/24h, đồng thời hàng ngày triển khai luyện tập với pháo. Cảnh bắn pháo lễ sẽ được truyền hình trực tiếp về Quảng trường Ba Đình đúng ngày 2/9.\n\"Trung đoàn Tất Thắng\" là tên Bác Hồ đặt cho Trung đoàn 33 - tiền thân của Lữ đoàn Pháo binh 45 (Binh chủng Pháo binh) ngày nay. Lữ đoàn ra đời ngày 22/8/1945, là một trong những đơn vị ra đời sớm nhất của QĐND Việt Nam. Đơn vị bắn phát đạn mở màn cho chiến dịch Điện Biên Phủ năm 1954 và bắn loạt đạn kết thúc chiến dịch Hồ Chí Minh năm 1975.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "QUỐC PHÒNG",
            "published_date": "thứ tư, 20/08/2025 - 10:40",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/tong-bi-thu-to-lam-du-le-ky-niem-80-nam-thanh-lap-chinh-phu-2433943.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tong-bi-thu-to-lam-du-le-ky-niem-80-nam-thanh-lap-chinh-phu-655.jpeg?width=0&s=u3pd-2BsfRLN0xcLJ1m4sQ",
        "title": "Tổng Bí thư Tô Lâm dự lễ kỷ niệm 80 năm thành lập Chính phủ",
        "description": "Sáng 20/8, tại Hà Nội, Tổng Bí thư Tô Lâm cùng các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước và các đại biểu dự lễ kỷ niệm 80 năm thành lập Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
        "content": "Thủ tướng Phạm Minh Chính đón Tổng Bí thư Tô Lâm đến dự lễ kỷ niệm 80 năm thành lập Chính phủ. Ảnh: Dương Giang/TTXVN\nTổng Bí thư Tô Lâm và Thủ tướng Phạm Minh Chính cùng các đại biểu tham quan trưng bày ảnh về hoạt động của Chính phủ qua các thời kỳ do TTXVN thực hiện. Ảnh: Dương Giang/TTXVN\n[Ảnh: TTXVN]\n[Ảnh: TTXVN]\n[Ảnh: TTXVN]\n[Tổng Bí thư Tô Lâm với các đại biểu tham dự buổi lễ. Ảnh: Thống Nhất/TTXVN]\n[Ảnh: TTXVN]\nTheo Vietnam+",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 10:12",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/bo-quoc-phong-de-xuat-thanh-lap-ban-chi-dao-phong-khong-nhan-dan-trung-uong-2433796.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/bo-quoc-phong-de-xuat-thanh-lap-ban-chi-dao-phong-khong-nhan-dan-trung-uong-4200.jpg?width=0&s=TP79Qb1OZj-qLkmXnsaOZw",
        "title": "Bộ Quốc phòng đề xuất thành lập Ban chỉ đạo Phòng không nhân dân Trung ương",
        "description": "Bộ Quốc phòng đang lấy ý kiến về dự thảo Quyết định của Thủ tướng thành lập Ban chỉ đạo Phòng không nhân dân (PKND) Trung ương và quy chế hoạt động.",
        "content": "Theo tờ trình của Bộ Quốc phòng, việc triển khai công tác PKND ngay từ thời bình đã được cấp ủy, chính quyền địa phương, người đứng đầu cơ quan, tổ chức quan tâm lãnh đạo, chỉ đạo, triển khai thực hiện tương đối đồng bộ, toàn diện.\nLực lượng kiêm nhiệm PKND do toàn dân tham gia được tổ chức chặt chẽ, cơ bản đáp ứng yêu cầu, nhiệm vụ, nhất là khả năng sẵn sàng chiến đấu, tham gia quản lý vùng trời ở độ cao dưới 5.000m và quản lý tàu bay không người lái, phương tiện bay khác.\nViệc bố trí thế trận, trận địa, hệ thống mục tiêu bảo đảm khoa học, phù hợp, vững chắc, rộng khắp đáp ứng yêu cầu, nhiệm vụ tác chiến phòng không, góp phần quan trọng bảo vệ vững chắc bầu trời Tổ quốc trong tình hình mới.\n[Quân chủng Phòng không - Không quân tổ chức diễn tập chiến thuật. Ảnh: Đình Thành]\nNgày 27/11/2024, Quốc hội đã thông qua Luật PKND, có hiệu lực từ 1/7 vừa qua. Theo đó, PKND là hoạt động của toàn dân do bộ đội địa phương, dân quân tự vệ và quân nhân dự bị làm nòng cốt, cùng với phòng không quốc gia, phòng không lục quân và các lực lượng khác chuẩn bị, ngăn ngừa, phòng tránh, đánh địch, khắc phục hậu quả địch đột nhập, tiến công đường không trong khu vực phòng thủ, quản lý, bảo vệ vững chắc vùng trời Tổ quốc.\nPKND có nhiệm vụ huấn luyện, sẵn sàng chiến đấu, chiến đấu, phòng, chống địch đột nhập, tiến công đường không và tham gia quản lý, bảo vệ vùng trời ở độ cao dưới 5.000m. Lực lượng này thực hiện các biện pháp đảm bảo an toàn tính mạng, tài sản của cơ quan, tổ chức, doanh nghiệp và cá nhân, hỗ trợ chiến đấu và khắc phục hậu quả do địch đột nhập hoặc tấn công đường không.\nTheo tờ trình, dự kiến Trưởng Ban chỉ đạo PKND Trung ương là một Phó Thủ tướng. Phó trưởng Ban chỉ đạo gồm: Bộ trưởng Quốc phòng (Phó trưởng Ban thường trực), một thứ trưởng Bộ Công an, một Phó tổng Tham mưu trưởng QĐND Việt Nam, Tư lệnh Quân chủng Phòng không - Không quân, Chủ nhiệm Phòng không - Không quân toàn quân. Ủy viên Ban chỉ đạo gồm một thứ trưởng hoặc tương đương thuộc một số bộ, cơ quan - tổ chức.\nDự thảo quy chế quy định về chế độ làm việc, nhiệm vụ, quyền hạn, trách nhiệm của các thành viên cơ quan thường trực, cơ quan chuyên trách Ban chỉ đạo; quy trình giải quyết công việc và mối quan hệ công tác của Ban chỉ đạo.\nCơ quan Thường trực Ban chỉ đạo có nhiệm vụ tham mưu, giúp việc cho Ban chỉ đạo PKND Trung ương xây dựng chương trình, kế hoạch công tác của Ban chỉ đạo; chủ trì các cuộc họp đột xuất xử lý những công việc ngoài chương trình liên quan đến nhiệm vụ PKND.\nCục Phòng không Lục quân thuộc Quân chủng Phòng không - Không quân là cơ quan chuyên trách Ban chỉ đạo PKND Trung ương, có trách nhiệm tham mưu, giúp việc Ban chỉ đạo và cơ quan Thường trực Ban chỉ đạo về công tác PKND.\nBan chỉ đạo họp thường kỳ 5 năm một lần để đánh giá kết quả thực hiện nhiệm vụ 5 năm và triển khai công tác phòng không nhân dân 5 năm tiếp theo; khi cần thiết hoặc theo yêu cầu của Thủ tướng, Trưởng ban chỉ đạo triệu tập các phiên họp bất thường của Ban chỉ đạo.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "QUỐC PHÒNG",
            "published_date": "thứ tư, 20/08/2025 - 05:15",
            "author": "Trần Thường"
        }
    },
    {
        "url": "https://vietnamnet.vn/phu-nhan-chu-tich-nuoc-va-hoang-hau-bhutan-van-canh-chua-tran-quoc-duoi-mua-2433621.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/phu-nhan-chu-tich-nuoc-va-hoang-hau-bhutan-van-canh-chua-tran-quoc-duoi-mua-dau-thu-1815.jpg?width=0&s=hO8eIDYNfy9tpkvncyP8DA",
        "title": "Phu nhân Chủ tịch nước và Hoàng hậu Bhutan vãn cảnh chùa Trấn Quốc dưới mưa đầu thu",
        "description": "Phu nhân Chủ tịch nước Lương Cường - bà Nguyễn Thị Minh Nguyệt và Hoàng hậu Bhutan Jetsun Pema Wangchuck sáng nay đến tham quan, dâng hương tại chùa Trấn Quốc.",
        "content": "Trong khuôn khổ chuyến thăm cấp nhà nước của Quốc vương Bhutan Jigme Khesar Namgyel Wangchuck và Hoàng hậu, sáng nay, Phu nhân Chủ tịch nước Lương Cường - bà Nguyễn Thị Minh Nguyệt và Hoàng hậu Jetsun Pema Wangchuck đã đến tham quan, dâng hương tại chùa Trấn Quốc (Hà Nội).\nĐón Hoàng hậu Bhutan tại cổng chùa Trấn Quốc, Phu nhân Nguyễn Thị Minh Nguyệt bày tỏ sự vui mừng. Rất đông người dân và du khách có mặt tại chùa vẫy tay chào đón Phu nhân Chủ tịch nước và Hoàng hậu Bhutan.\nTrong tiết trời mát dịu với cơn mưa đầu thu, Phu nhân Chủ tịch nước và Hoàng hậu Bhutan chậm rãi đi bộ từ cổng chùa vào khu thờ tự, ngắm nhìn hồ Tây và cảnh quan chùa Trấn Quốc.\nPhu nhân Chủ tịch nước Nguyễn Thị Minh Nguyệt và Hoàng hậu Bhutan Jetsun Pema Wangchuck tham quan chùa Trấn Quốc\nHòa thượng Thích Thanh Nhã - trụ trì chùa - giới thiệu với Phu nhân Chủ tịch nước và Hoàng hậu Bhutan ngôi chùa có lịch sử gần 1.500 năm và được coi là lâu đời nhất ở Thăng Long - Hà Nội. Đây là trung tâm Phật giáo của kinh thành Thăng Long thời nhà Lý, Trần với kiến trúc cổ kính hài hòa, uy nghiêm nằm bên hồ Tây lộng gió.\nHòa thượng nói về cây bồ đề trồng tại chính giữa sân chùa. Đây là cây bồ đề được chiết từ cội bồ đề linh thiêng nơi Đức Phật thành đạo ở Bodhgaya, được Tổng thống Ấn Độ Rajendra Prasad trao tặng Chủ tịch Hồ Chí Minh vào năm 1959 trong chuyến sang thăm Việt Nam. Sau hơn 60 năm, cây đã cao lớn, tỏa bóng cả khoảng sân chùa.\nHòa thượng Thích Thanh Nhã giới thiệu lịch sử chùa Trấn Quốc cho Phu nhân Chủ tịch nước và Hoàng hậu Bhutan\nSau cuộc trò chuyện diễn ra trong 15 phút, Hòa thượng tặng Phu nhân Chủ tịch nước và Hoàng hậu Bhutan lá bồ đề đã được chế tác nghệ thuật và các tràng hạt.\nCảm kích trước sự đón tiếp của Phu nhân Chủ tịch nước và trụ trì chùa Trấn Quốc, Hoàng hậu chia sẻ rằng Bhutan và Việt Nam tuy cách xa nhau về địa lý, có sự khác biệt về văn hóa, con người nhưng 2 nước đều có chung niềm tin vào giá trị của Phật giáo với mong ước hòa bình, trí tuệ và bao dung từ bi.\nHoàng hậu bày tỏ vinh dự khi được đến tham quan chùa, lắng nghe lời giảng, chia sẻ của trụ trì và hy vọng trong tương lai sẽ được đón trụ trì và các nhà tu hành Việt Nam sang thăm Bhutan. Hoàng hậu gửi tặng chùa bức tranh vẽ bằng tay về Đức Phật và các sản phẩm hương thủ công của Bhutan.\nTiếp theo, Phu nhân Chủ tịch nước và Hoàng hậu Bhutan tham dự lễ cầu nguyện, chiêm bái Phật tại chính điện chùa Trấn Quốc theo nghi thức tâm linh Phật giáo Việt Nam.\n[Hòa thượng Thích Thanh Nhã gửi tặng lá bồ đề cho 2 vị khách quý]\n[Hoàng hậu Bhutan tặng hương thủ công của Bhutan cho chùa Trấn Quốc]\n[Phu nhân Chủ tịch nước và Hoàng hậu Bhutan chiêm bái Phật]\n[Phu nhân Chủ tịch nước và Hoàng hậu Bhutan chụp ảnh lưu niệm bên cây bồ đề]",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "ĐỐI NGOẠI",
            "published_date": "thứ ba, 19/08/2025 - 13:03",
            "author": "Unknown"
        }
    }
]