[
    {
        "url": "https://vietnamnet.vn/mo-hop-mau-iphone-17-pro-mau-cam-dep-ngay-ngat-2433734.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/mo-hop-mau-iphone-17-pro-mau-cam-dep-ngay-ngat-3198.gif?width=550&s=cg0-XbtNYecXJi3fmq-Zag",
        "title": "'Mở hộp' mẫu iPhone 17 Pro màu cam đẹp ngây ngất",
        "description": "Đoạn video rò rỉ trên mạng cho cái nhìn toàn cảnh về mẫu iPhone 17 Pro màu cam - màu mới được cho là \"sáng nhất\" trên sân khấu Apple ngày 9/9 tới.",
        "content": "Video ghi lại hình ảnh mở hộp bản mô hình iPhone 17 Pro màu cam được nguồn tin Majin Bu chia sẻ trên mạng xã hội X mới đây đã thu hút hàng trăm nghìn lượt xem và hàng trăm bình luận.\nCũng như các hình ảnh về iPhone 17 rò rỉ trước đó, đây được cho là một bản mô hình iPhone 17 Pro màu cam, đặt cạnh một bản màu trắng.\nĐoạn video dài 15 giây cho cái nhìn toàn bộ thiết kế bên ngoài của flagship Apple sắp ra mắt, với cụm camera sau được thiết kế mới hoàn toàn, các nút chức năng ở cạnh bên sắc nét.\n[Các màu mới dự kiến của iPhone 17 Pro. Ảnh: AppleInsider]\nTrước đó, hồi cuối tháng 7, theo các bản dựng do AppleInsider chia sẻ, iPhone 17 Pro và iPhone 17 Pro Max được cho là sẽ có một màu sắc rất “kỳ lạ”.\nMàu sắc táo bạo này được cho là cam “phát quang” rực rỡ, có thể đánh dấu sự thay đổi lớn trong phong cách thiết kế của Apple.\nMàu cam nổi bật này có thể sẽ được phát hành cùng các màu truyền thống như xanh đậm, xám, đen và bạc.\nNhững màu sắc tiềm năng này được gợi ý bởi nguồn tin Sonny Dickson – nguồn tin đã chia sẻ một bức ảnh về các vòng bảo vệ ống kính camera được cho là của iPhone 17 sắp ra mắt.\n[Ảnh: Sonny Dickson]\nNgay sau khi thông tin màu cam mới rò rỉ, cộng đồng iFan đã vô cùng háo hức. Ông Dickson, người đang kinh doanh các mẫu iPhone cũ, cho rằng màu “cam” có thể thực chất là màu đồng hoặc vàng đồng đậm, phù hợp hơn với truyền thống màu sắc của dòng Pro.\nTuy nhiên, một rò rỉ khác từ Macworld lại cho rằng không phải như vậy.\nMacworld cho biết họ đã tiếp cận được “một tài liệu nội bộ với mã màu Pantone được dùng làm tham chiếu để thiết kế và sản xuất iPhone mới”.\nTài liệu này cho biết tông màu cam sẽ mang tên TCX Papaya – một màu cam tươi sáng và bão hòa cao.\nNếu điều này là đúng, thì đây sẽ là một bước rẽ lớn so với các thiết kế tông trầm và kim loại mà Apple đã áp dụng cho các dòng Pro và Pro Max trong những năm gần đây.",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "SẢN PHẨM",
            "published_date": "thứ tư, 20/08/2025 - 13:00",
            "author": "Hải Phong"
        }
    },
    {
        "url": "https://vietnamnet.vn/nhan-vien-ra-di-chi-ban-goi-cuoc-1-thang-dieu-gi-dang-xay-ra-voi-k-2433984.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nhan-vien-ra-di-chi-ban-goi-cuoc-1-thang-dieu-gi-dang-xay-ra-voi-k-1034.jpg?width=360&s=kBL-LP0XrXm-bxYBU63KTQ",
        "title": "Nhân viên ra đi, chỉ bán gói cước 1 tháng, điều gì đang xảy ra với K+?",
        "description": "Sau khi không thỏa thuận với các nhà cung cấp dịch vụ truyền hình trả tiền, K+ quay sang gia hạn hợp đồng cũ đến 31/12/2025 và chỉ bán gói thời hạn 1 tháng và dừng trước ngày 30/11/2025.",
        "content": "Tập đoàn truyền hình trả tiền của Pháp là Canal+ cho hay họ đang cân nhắc rút khỏi thị trường Việt Nam do thua lỗ kéo dài.\nSau khi K+ đưa ra 'tối hậu thư' cho đối tác phải trả mức phí bản quyền tăng bất thường cho các kênh của họ, các nhà mạng, các doanh nghiệp cung cấp dịch vụ truyền hình trả tiền đồng loạt tuyên bố không mua bản quyền ngoại hạng Anh với mức giá ‘cắt cổ' mà phía K+ đưa ra.\nChia sẻ với VietNamNet về vấn đề này, một doanh nghiệp cung cấp dịch vụ truyền hình trả tiền cho hay, doanh thu của họ trên mỗi năm làm đại lý phân phối cho K+ cũng chỉ vài chục tỷ, nhưng với mức giá mà K+ đưa ra lên đến số tiền vài trăm tỷ/năm cho mỗi nhà phân phối.\nMột nhà mạng khẳng định với VietNamNet với mức giá mà K+ đưa ra không một doanh nghiệp cung cấp dịch vụ truyền hình trả tiền nào có thể kinh doanh nổi. Khách hàng cũng không thể trả phí tăng gấp hàng chục lần hiện nay chỉ để xem giải ngoại hạng Anh mà K+ đang độc quyền phân phối.\nSau hành động quyết liệt, các doanh nghiệp cung cấp dịch vụ truyền hình trả tiền nói không với ‘tối hậu thư', K+ đã lùi bước và gửi văn bản cho họ để gia hạn hợp đồng cũ hết hạn từ ngày 1/7/2025 sẽ kéo dài đến hết ngày 31/12/2025.\nK+ cũng đề nghị các nhà cung cấp dịch vụ truyền hình trả tiền đang phân phối nội dung K+ dừng chương trình loyalty cho khách hàng.\nThế nhưng, điểm bất thường trong công văn thông báo của K+ với các doanh nghiệp cung cấp dịch vụ truyền hình trả tiền sẽ chỉ có gói K+ thời hạn 1 tháng. Gói cước này sẽ chỉ có thời hạn không muộn hơn ngày 30/1 1/2025. K+ sẽ duy trì tín hiệu các kênh K+ đến hết ngày 31/12/2025. Thông thường, bán gói cước này sẽ có thời hạn 6 tháng hoặc 1 năm.\nTrước loạt động thái bất thường của K+, nhiều người đặt ra câu hỏi phải chăng sẽ có biến động với K+ được định đoạt từ ngày 1/1/2026?\nMột doanh nghiệp truyền hình trả tiền cho VietNamNet hay, gần đây họ đã tuyển dụng những nhân sự rời đi khỏi K+.\nTrên mạng xã hội cũng đã xuất hiện những thông tin về nhân sự của K+ ra đi. Tuy nhiên, K+ chưa lên tiếng chính thức về vấn đề này.\nThông tin trên một số tờ báo nước ngoài, Tập đoàn truyền hình trả tiền của Pháp là Canal+ cho hay họ đang cân nhắc rút khỏi thị trường Việt Nam do thua lỗ kéo dài.\nTuy nhiên, K+ đã bác bỏ “thông tin không chính xác” này và khẳng định toàn bộ hoạt động bán hàng, gia hạn thuê bao và phát sóng vẫn diễn ra bình thường.\n\"Trong bối cảnh truyền hình trả tiền ở Việt Nam hoạt động rất khốc liệt, liên tục thay đổi, chúng tôi luôn cố gắng nhạy bén trong việc đánh giá tình hình và có những điều chỉnh linh hoạt về dịch vụ để thích nghi, phục vụ khán giả. Mùa giải mới Ngoại hạng 2025/2026 sẽ trở lại cùng những nội dung thể thao, giải trí phát sóng trên 5 kênh K+ và toàn bộ hệ thống kênh trong gói thuê bao\", K+ nhấn mạnh.\nTại Việt Nam, nhiều người vẫn chọn các kênh lậu để xem giải Ngoại hạng Anh như Xoilac, Thapcam… Ông Aaron Herps, Trưởng phòng Bảo vệ Nội dung, APAC Premier League cho biết: “Tại Việt Nam, hàng nghìn website phát sóng lậu các trận Ngoại hạng Anh đã bị truy vết và có thể chặn truy cập. Đây là một trong những thị trường có lượng truy cập vào trang vi phạm cao nhất khu vực, nhưng cũng là nơi phản ứng nhanh nhất”.\n“Chúng tôi từng khảo sát và thấy rằng 55% người dùng đã ngừng truy cập các website lậu sau khi bị chặn. Điều đó cho thấy tác động rõ rệt đến hành vi khán giả. Tuy nhiên, khi các trang web vi phạm bị xóa sổ, một số người dùng lại tìm đến những nền tảng khác “mới nổi” nhưng không kém phần rủi ro, dẫn tới hệ quả là nhiều vụ đánh cắp dữ liệu, cài mã độc, và lừa đảo tài chính diễn ra ngày càng phổ biến”, ông Aaron Herps nhấn mạnh.",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 11:24",
            "author": "Thái Khang"
        }
    },
    {
        "url": "https://vietnamnet.vn/starlink-cua-elon-musk-da-thiet-lap-tram-mat-dat-dau-tien-tai-viet-nam-2434008.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/starlink-cua-elon-musk-da-thiet-lap-tram-mat-dat-dau-tien-tai-viet-nam-1135.jpg?width=360&s=veXpwN2b8uXx5BEIK4Graw",
        "title": "FPT đã cán mốc 1,5 tỉ USD từ thị trường quốc tế",
        "description": "Doanh thu này của FPT không chỉ đến từ việc gia công phần mềm mà còn đến từ các giải pháp chuyển đổi số mà đơn vị đang triển khai trên toàn cầu.",
        "content": "Ông Nguyễn Văn Khoa, Tổng giám đốc FPT phát biểu tại buổi ra mắt trung tâm dữ liệu FPT Fornix HCM02. Ảnh: Lê Mỹ\nPhát biểu trong buổi ra mắt trung tâm dữ liệu FPT Fornix HCM02, tại TPHCM vào sáng 20/8, ông Nguyễn Văn Khoa cho biết, FPT đã cán mốc 1,5 tỉ USD từ thị trường quốc tế. Tập đoàn này tự hào khi mang USD từ quốc tế về Việt Nam mà không sử dụng tài nguyên khoáng sản hay một mét vuông đất đai nào. Đồng thời, doanh thu này không chỉ đến từ việc gia công phần mềm mà còn đến từ các giải pháp chuyển đổi số mà đơn vị đang triển khai trên toàn cầu.\n[Chính thức khai trương Trung tâm dữ liệu FPT Fornix HCM02. Ảnh: Lê Mỹ]\nTrung tâm dữ liệu FPT Fornix HCM02 được xây dựng với quy mô 8 tầng, tổng diện tích lên đến 10.000m² và sức chứa lên tới 3.600 racks.\nTrung tâm được xây dựng theo kiến trúc dự phòng vượt trội với các cấu hình N+1, N+2, 2N, cho phép bảo trì liên tục không gián đoạn, đảm bảo vận hành ổn định với uptime đạt ≥99.982%.\nĐây là yếu tố then chốt đối với các doanh nghiệp hoạt động trong lĩnh vực như ngân hàng, thương mại điện tử, logistics, cùng các dự án chuyển đổi số quốc gia - nơi đòi hỏi hệ thống công nghệ thông tin không được phép ngừng trệ dù chỉ trong vài giây.\nĐáng chú ý đây là trung tâm dữ liệu theo mô hình Carrier Neutral (trung lập nhà mạng), cho phép khách hàng chủ động lựa chọn và kết nối với nhiều nhà cung cấp dịch vụ viễn thông.\nMô hình này mang lại sự linh hoạt trong kết nối, tối ưu hóa chi phí, nâng cao khả năng dự phòng, cải thiện hiệu suất vận hành và đặc biệt là kiến tạo một hệ sinh thái số mở, góp phần đảm bảo chủ quyền và an toàn hạ tầng số quốc gia.",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "HẠ TẦNG SỐ",
            "published_date": "thứ tư, 20/08/2025 - 11:37",
            "author": "Lê Mỹ"
        }
    },
    {
        "url": "https://vietnamnet.vn/xe-tang-frankenstein-ukraine-sieu-vu-khi-lai-tao-tu-sat-vun-chien-truong-2433634.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/ukraine-va-cong-nghe-xe-tang-frankenstein-sieu-vu-khi-lai-tao-tu-sat-vun-chien-truong-4281.gif?width=360&s=FMw0ldNQ7xqAVg_0Oy_73A",
        "title": "Bí mật công nghệ xe tăng Frankenstein Ukraine: 'Siêu' vũ khí lai tạo từ sắt vụn chiến trường",
        "description": "Ukraine đã làm cả thế giới kinh ngạc với xe tăng Frankenstein - cỗ máy chiến đấu độc nhất vô nhị, ghép từ xác xe tăng Nga và đồng minh.",
        "content": "[Thân pháo tự hành 2S19 Msta-S lắp tháp pháo T-72B. Ảnh: T_90AK]\nSự ra đời của những cỗ xe tăng Frankenstein\nChiến trường Ukraine từ năm 2022 đến nay đã trở thành nơi thử nghiệm của nhiều loại vũ khí hiện đại, cả từ phương Tây lẫn từ Nga.\nTuy nhiên, trong bối cảnh chiến tranh tiêu hao, không phải lúc nào Kiev cũng có đủ nguồn lực để trang bị cho quân đội những dòng xe tăng đồng bộ và mới mẻ.\nChính vì vậy, một hiện tượng độc đáo đã xuất hiện, thu hút sự chú ý của giới quân sự toàn cầu: những chiếc xe tăng Frankenstein.\nTên gọi này gợi nhớ tới nhân vật trong tiểu thuyết kinh điển của Mary Shelley – một sinh vật được ghép từ nhiều bộ phận khác nhau. Đúng như vậy, xe tăng Frankenstein của Ukraine là sản phẩm lai ghép từ nhiều loại khung gầm, tháp pháo và giáp phản ứng nổ (ERA), tận dụng cả các dòng xe Liên Xô cũ lẫn chiến lợi phẩm từ Nga.\nMột trong những phiên bản phổ biến nhất là T-72AMG Frankenstein, kết hợp khung gầm T-72 với các bộ phận từ T-55/62, T-64 và T-80.\nĐây là nỗ lực của các kỹ sư Ukraine nhằm duy trì sức mạnh cơ giới trong điều kiện khan hiếm linh kiện, vừa tiết kiệm chi phí, vừa tăng tốc độ triển khai.\nKhông chỉ dừng lại ở đó, một số biến thể Frankenstein còn táo bạo hơn: Ukraine đã lắp tháp pháo T-90M Nga bị bắt giữ lên khung gầm T-80BVM, tạo ra một “quái vật” lai có hỏa lực vượt trội.\nTrường hợp khác, tháp pháo T-72B được gắn trên khung gầm của pháo tự hành 2S19 Msta-S – vốn có nguồn gốc từ T-80.\nNhững tổ hợp tưởng chừng bất khả thi này đã trở thành hiện thực nhờ bàn tay khéo léo và sự sáng tạo của kỹ sư Ukraine.\n[Xe tăng T-72B. Ảnh: ArmyInform]\nCông nghệ lai ghép: Ưu thế, rủi ro và ý nghĩa chiến lược\nĐiểm mạnh đầu tiên của xe tăng Frankenstein chính là khả năng tận dụng tối đa nguồn lực có sẵn. Trong tác chiến hiện đại, chuỗi cung ứng vũ khí có thể bị gián đoạn bất cứ lúc nào, đặc biệt là khi phụ thuộc vào viện trợ từ bên ngoài.\nBằng cách tái sử dụng khung gầm và tháp pháo từ nhiều thế hệ xe tăng khác nhau, Ukraine không chỉ giảm chi phí mà còn rút ngắn thời gian đưa phương tiện ra chiến trường.\nThứ hai, Frankenstein giúp tăng cường hỏa lực cho quân đội Ukraine một cách linh hoạt.\nViệc tận dụng tháp pháo T-90M hay hệ thống giáp ERA của Nga giúp những chiếc xe tăng tự chế này sở hữu khả năng tác chiến không thua kém nhiều so với các xe tăng hiện đại.\nTrong một số tình huống, chúng thậm chí có thể tạo bất ngờ cho đối phương vốn quen với những mẫu xe tăng truyền thống.\nTuy nhiên, Frankenstein không phải không có hạn chế. Do được ghép từ nhiều nguồn khác nhau, tính đồng bộ kém là vấn đề nan giải.\nĐộng cơ, hệ thống truyền động, cảm biến điện tử và tháp pháo có thể không “ăn khớp” hoàn toàn, dẫn đến nguy cơ hỏng hóc trong chiến đấu.\nĐiều này khiến việc bảo dưỡng và huấn luyện kíp lái trở nên phức tạp, bởi mỗi chiếc Frankenstein gần như là một cấu hình riêng biệt, khó có “chuẩn chung” cho toàn đơn vị.\nNgoài ra, các chuyên gia quân sự cho rằng tuổi thọ của Frankenstein sẽ không cao bằng xe tăng nguyên bản, nhất là trong các trận đánh cường độ lớn.\n[Hệ thống pháo tự hành 2S19 Msta-S. Ảnh: Lữ đoàn Tấn công Độc lập số 3]\nTuy nhiên, nếu xét về mục tiêu “đủ để chiến đấu” trong ngắn hạn, Frankenstein vẫn là lựa chọn đáng giá.\nVề mặt chiến lược, Frankenstein mang ý nghĩa đặc biệt. Nó thể hiện sự thích ứng và sáng tạo của công nghiệp quốc phòng Ukraine trong hoàn cảnh khó khăn.\nDù không thể so sánh với các dự án xe tăng thế hệ mới, Frankenstein lại gửi đi thông điệp mạnh mẽ: Kiev có thể tự lực vượt qua tình trạng thiếu hụt, biến các mảnh ghép từ quá khứ thành công cụ hữu ích cho hiện tại.\nKhông ít chuyên gia còn cho rằng sự xuất hiện của Frankenstein là minh chứng cho xu hướng mới trong chiến tranh hiện đại: thay vì phụ thuộc hoàn toàn vào các vũ khí tối tân, đôi khi sáng kiến kỹ thuật và khả năng ứng biến tại chỗ mới là yếu tố quyết định giúp duy trì thế trận.\nVideo: CRUX\nXe tăng Frankenstein của Ukraine không phải là biểu tượng của công nghệ quân sự tiên tiến, nhưng lại là minh chứng rõ rệt cho tư duy chiến tranh linh hoạt.\nTrong điều kiện nguồn lực hạn chế, việc lai ghép giữa các thế hệ xe tăng đã tạo ra những phương tiện “đủ dùng” để đối phó với sức ép từ đối phương.\nFrankenstein có thể không trường tồn, nhưng sự tồn tại của nó đã cho thấy một điều: trong tác chiến hiện đại, không phải lúc nào vũ khí mạnh nhất cũng chiến thắng, mà đôi khi sáng tạo và ý chí sinh tồn mới là “vũ khí tối thượng”.",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:08",
            "author": "Đào Cảnh"
        }
    },
    {
        "url": "https://vietnamnet.vn/iphone-17-series-pin-lon-sieu-mong-va-nhieu-ky-vong-tu-apple-mua-thu-nay-2433753.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/iphone-17-series-pin-lon-sieu-mong-va-nhieu-ky-vong-tu-apple-mua-thu-nay-3190.gif?width=360&s=BGl6zs6NDQuxKh8LqG5R5g",
        "title": "iPhone 17 series: Pin lớn, siêu mỏng và nhiều kỳ vọng từ Apple mùa thu này",
        "description": "Ngoài iPhone 17 Pro Max với pin lớn, iPhone 17 Air siêu mỏng, fan hâm mộ còn nhiều thứ khác để mong đợi từ Apple mùa thu này.",
        "content": "Apple thường công bố phần cứng mới vào mùa thu và năm nay có lẽ cũng không ngoại lệ. Sự kiện dự kiến sẽ diễn ra vào ngày 9/9, nơi Apple được cho là sẽ ra mắt dòng iPhone 17 cùng với các bản cập nhật cho Apple Watch và AirPods.\n[Concept iPhone 17 Pro Max màu cam. Ảnh: Technizo Concept]\nNhư thường lệ, có rất nhiều tin tức rò rỉ xoay quanh các phiên bản iPhone mới, bao gồm màn hình lớn hơn, camera cải tiến cho các mẫu iPhone 17 và đặc biệt là sự xuất hiện của mẫu iPhone Air siêu mỏng – có thể thay thế dòng Plus.\niPhone 17, 17 Pro và 17 Pro Max\niPhone 17 được kỳ vọng sẽ có một cuộc lột xác đáng kể để tiệm cận hơn với các mẫu Pro. Máy có thể được trang bị màn hình 6,3 inch – lớn hơn 0,2 inch so với iPhone 16 – cùng với màn hình 120Hz, nâng cấp lớn so với mức 60Hz hiện tại.\nNgoài ra, máy còn được đồn đoán sẽ có camera trước 24MP và bổ sung thêm màu tím và xanh lá mới.\nĐối với dòng Pro, những nâng cấp sẽ thể hiện rõ rệt ở mặt lưng. Các hình ảnh concept cho thấy ba camera sau có thể được bố trí trong một thanh hình chữ nhật kéo dài từ cạnh này sang cạnh kia.\nĐèn flash, cảm biến ánh sáng và micro sẽ nằm về phía bên phải. Ở khu vực MagSafe, logo Apple được cho là sẽ được đặt ở chính giữa để tăng tính thẩm mỹ.\nĐáng chú ý, iPhone 17 Pro có thể thay đổi chất liệu khung, từ titan sang nhôm. Điều này vừa giúp Apple giảm chi phí, vừa khiến máy nhẹ hơn.\nTrong khi đó, iPhone 17 Pro Max có thay đổi lớn nhất có thể là thân máy dày hơn một chút, nhằm chứa viên pin lớn hơn, điều mà nhiều người dùng mong đợi.\n[iPhone 17 Pro Max được kỳ vọng với viên pin 5.000mAh. Ảnh: Technizo Concept]\nTheo nguồn tin Instant Digital, iPhone 17 có thể được định giá khoảng 800 USD, trong khi iPhone 17 Pro Max khoảng 1.250 USD. Các màu mới của dòng Pro có thể bao gồm xanh đậm và màu cam.\nGiá của iPhone 17 Pro dự kiến khoảng 1.050 USD. Tuy nhiên, một rò rỉ gần đây cho thấy Apple sẽ cắt giảm tùy chọn bộ nhớ so với iPhone 16 Pro – chỉ còn ba mức 256GB, 512GB và 1TB, thay vì bốn lựa chọn như trước (bao gồm 128GB).\niPhone 17 Air\nTin tức rò rỉ được bàn tán nhiều nhất là Apple có thể sẽ tung ra chiếc iPhone mỏng nhất từ trước đến nay – iPhone 17 Air – để thay thế cho dòng Plus.\n[Concept iPhone 17 Air màu tím. Ảnh: TT Technology]\nMẫu máy này được cho là chỉ dày 5,5mm và sẽ có màn hình 6,6 inch.\nĐộng thái này dường như nhằm đáp ứng xu hướng điện thoại siêu mỏng mà các hãng như Samsung và Huawei đang theo đuổi.\niPhone 17 Air có thể sẽ vượt qua Galaxy S25 Edge của Samsung, vốn dày 5,8mm. Ngoài ra, nó có thể mở đường cho mẫu iPhone màn hình gập lâu nay được đồn đoán, dự kiến ra mắt vào tháng 9/2026.\nTuy nhiên, thiết kế mỏng đồng nghĩa với một số đánh đổi. Dựa trên những bản dựng, iPhone 17 Air có thể chỉ có một camera sau – trong khi iPhone Plus hiện tại có hai.\nHơn nữa, có tin rằng sẽ không đủ không gian để đặt loa dưới đáy máy, đồng nghĩa với việc loa thoại phía trên có thể là nguồn âm thanh duy nhất.\nTheo báo cáo, iPhone 17 Air có giá khoảng 950 USD và sẽ có các màu: đen, bạc và vàng nhạt.\nApple Watch Series 11, Ultra 3 và SE 3\nSau hai năm, Apple Watch Ultra 3 được đồn đoán sẽ có nhiều thay đổi đáng kể: tốc độ sạc nhanh hơn, hỗ trợ 5G và kết nối vệ tinh. Ngoài ra, màn hình cũng có thể được nâng cấp lớn hơn.\nMột trong những cải tiến hấp dẫn nhất cho Ultra 3 và Series 11 có thể là khả năng đo huyết áp. Tính năng này sẽ cảnh báo người dùng khi huyết áp quá cao hoặc quá thấp.\nApple cũng được cho là đang thử nghiệm tính năng phát hiện chứng ngưng thở khi ngủ. Tuy nhiên, theo Mark Gurman của Bloomberg, những tính năng này có thể sẽ bị trì hoãn để tinh chỉnh thêm.\nApple gần đây đã công bố tính năng đo nồng độ oxy trong máu được thiết kế lại cho một số mẫu Series 8, 10 và Ultra.\nĐiều này khiến nhiều người tin rằng Ultra 3 cũng sẽ có khả năng này, dù hãng chưa xác nhận liệu nó có xuất hiện trong watchOS 26 hay không.\nTrong khi đó, Apple Watch SE thế hệ thứ 3 được cho là sẽ không có nâng cấp lớn, ngoài khả năng có màn hình lớn hơn. Ngoài ra, theo Gurman, Apple cũng có thể ra mắt một phiên bản bằng nhựa.\nGiá dự kiến: 250 USD cho Apple Watch SE 3, 400 USD cho Series 11, và 800 USD cho Ultra 3.\nAirPods Pro 3\nSau khi ra mắt AirPods Pro 2 vào năm 2022, đã đến lúc Apple mang đến bản nâng cấp mới.\nTheo tin tức rò rỉ, AirPods Pro 3 sẽ có thiết kế mảnh mai hơn, tai nghe nhỏ gọn hơn, hộp sạc mỏng hơn và hỗ trợ điều khiển cảm ứng. Ngoài ra, chip H3 được kỳ vọng sẽ nâng cao khả năng khử tiếng ồn chủ động và âm thanh thích ứng.\nSự kiện ra mắt phần cứng mới của Apple dự kiến diễn ra vào ngày 9/9 tới (thứ Ba), tại khuôn viên Apple Park ở Cupertino, California.\nMặc dù Apple chưa chính thức công bố, nhưng dựa trên các rò rỉ và lịch sử tổ chức sự kiện hàng năm (thường vào tháng 9 để giới thiệu iPhone mới), ngày này được nhiều nguồn uy tín dự đoán. Apple có thể gửi thư mời chính thức vào khoảng cuối tháng 8 này.\nXem video concept iPhone 17 Air siêu mỏng. (Nguồn: Techy Paradise):\n(Theo TechCrunch, Forbes)",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "SẢN PHẨM",
            "published_date": "thứ tư, 20/08/2025 - 05:00",
            "author": "Hải Phong"
        }
    },
    {
        "url": "https://vietnamnet.vn/tho-nhi-ky-tung-xe-tang-laser-alka-kaplan-huy-diet-uav-trong-nhay-mat-2433586.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/tho-nhi-ky-tung-cong-nghe-xe-tang-laser-huy-diet-uav-gioi-quan-su-toan-cau-choang-vang-2212.gif?width=360&s=KGtcITsNl6bp0akx0dIvXQ",
        "title": "Thổ Nhĩ Kỳ tung công nghệ xe tăng ALKA-KAPLAN hủy diệt UAV, giới quân sự toàn cầu choáng váng",
        "description": "Thổ Nhĩ Kỳ vừa tung ALKA-KAPLAN - mẫu xe tăng tích hợp vũ khí năng lượng định hướng đầu tiên trên thế giới, khiến giới quân sự toàn cầu choáng váng. Hệ thống này có khả năng gây nhiễu, bắn hạ UAV bằng laser và mở ra kỷ nguyên ‘chiến tranh ánh sáng’.",
        "content": "ALKA-KAPLAN, sản phẩm công nghệ quân sự tiên tiến của Thổ Nhĩ Kỳ, được công bố là chiếc xe tăng đầu tiên trên thế giới trang bị vũ khí năng lượng định hướng (Directed Energy Weapon - DEW) với khả năng triệt hạ các phương tiện bay không người lái (UAV/Drone) và các mối đe dọa trên không.\nVideo: interestingengineering.com/FNSS\nĐược phát triển thông qua sự hợp tác giữa hai tập đoàn quốc phòng hàng đầu Thổ Nhĩ Kỳ là FNSS và ROKETSAN, ALKA-KAPLAN đánh dấu cột mốc quan trọng trong việc ứng dụng công nghệ hiện đại vào các phương tiện bọc thép, đáp ứng nhu cầu cấp thiết về phòng thủ chống lại các mối đe dọa từ drone trong tác chiến hiện đại.\nXe tăng laser ALKA-KAPLAN đang được Thổ Nhĩ Kỳ giới thiệu trong nỗ lực đưa công nghệ tối tân sẵn sàng triển khai trên chiến trường. Ảnh: Thesun\nCông nghệ tiên tiến của ALKA-KAPLAN\nALKA-KAPLAN là sự kết hợp giữa nền tảng xe bọc thép lai (KAPLAN HYBRID) và hệ thống vũ khí năng lượng định hướng ALKA (ALKA Directed Energy Weapon System - DEWS).\nCông nghệ này được thiết kế để đối phó với các mối đe dọa trên không, đặc biệt là các loại drone mini/micro, đạn lượn (loitering munitions), và thậm chí cả trực thăng.\nHệ thống sử dụng hai phương pháp chính để vô hiệu hóa mục tiêu:\nTác chiến điện tử (Electromagnetic Jamming): ALKA-KAPLAN có khả năng gây nhiễu điện tử, làm gián đoạn hệ thống điều khiển và định vị của drone, bao gồm cả các loại sử dụng công nghệ dẫn đường tiên tiến như GPS-denied navigation hoặc nhắm mục tiêu bằng hình ảnh. Điều này khiến drone mất khả năng hoạt động hoặc định hướng chính xác.\nVũ khí laser năng lượng cao: Hệ thống laser của ALKA-KAPLAN có thể phá hủy các mục tiêu bằng cách tập trung năng lượng nhiệt vào một điểm, gây cháy nổ hoặc làm hỏng cấu trúc của drone.\nCông nghệ này không chỉ hiệu quả mà còn tiết kiệm chi phí so với các hệ thống phòng không truyền thống sử dụng đạn dược vật lý, vốn dễ cạn kiệt và tốn kém hơn.\nHệ thống ALKA DEWS được tích hợp trí tuệ nhân tạo (AI) hỗ trợ theo dõi và nhận diện mối đe dọa. Nhờ đó, nó có thể nhanh chóng phát hiện, xác định và tiêu diệt các mục tiêu với độ chính xác cao.\nCác thuật toán theo dõi dựa trên AI giúp ALKA-KAPLAN hoạt động hiệu quả ngay cả trong các môi trường chiến đấu phức tạp, từ đô thị đến vùng đất trống hoặc các đoàn xe di chuyển.\n[Xe tăng laser ALKA-KAPLAN Thổ Nhĩ Kỳ. Ảnh: defenceagenda.com]\nTính linh hoạt và khả năng triển khai\nMột trong những điểm nổi bật của ALKA-KAPLAN là tính linh hoạt trong triển khai.\nHệ thống có thể được cấu hình theo ba dạng: cố định, di động hoặc di động cầm tay, cho phép nó bảo vệ nhiều loại mục tiêu khác nhau, bao gồm khu vực đô thị, vùng đất trống và các đoàn xe quân sự.\nNền tảng KAPLAN HYBRID được trang bị bộ truyền động lai, kết hợp với máy phát điện công suất cao, cung cấp năng lượng đủ để vận hành các hệ thống tiêu thụ năng lượng lớn như ALKA DEWS.\nALKA-KAPLAN được thiết kế cho các nền tảng có trọng lượng lên đến 20 tấn và có thể được tích hợp vào các chương trình xe bọc thép trong tương lai hoặc các dự án hiện đại hóa.\nHệ thống này cũng phản ánh chiến lược của Thổ Nhĩ Kỳ trong việc giảm sự phụ thuộc vào công nghệ quốc phòng nước ngoài, đặc biệt là các hệ thống vũ khí năng lượng cao và bộ truyền động xe.\nỨng dụng thực tiễn và ý nghĩa chiến lược\nSự ra đời của ALKA-KAPLAN đáp ứng nhu cầu ngày càng tăng về các giải pháp chống drone hiệu quả, trong bối cảnh drone đang trở thành một phần không thể thiếu trong tác chiến hiện đại.\nCác cuộc xung đột gần đây, như cuộc xung đột Nga-Ukraine, đã chứng minh vai trò quan trọng của drone trong các cuộc tấn công và do thám, đồng thời làm nổi bật sự cần thiết của các hệ thống phòng thủ tiên tiến.\nNgoài khả năng chống drone, ALKA-KAPLAN còn có thể vô hiệu hóa các thiết bị nổ tự chế (IED) và bom ven đường, mang lại sự bảo vệ toàn diện cho lực lượng mặt đất.\nHệ thống này được kỳ vọng sẽ đóng vai trò quan trọng trong việc hỗ trợ các xe tăng và bộ binh khác trong các môi trường chiến đấu khắc nghiệt.\n[Ảnh: eurasiantimes.com]\nTầm ảnh hưởng toàn cầu và triển vọng tương lai\nALKA-KAPLAN đã thu hút sự chú ý của truyền thông quốc tế, các bài báo từ The Sun, Interesting Engineering, và EurAsian Times ca ngợi đây là “bước ngoặt quân sự” và “cái nhìn đáng sợ về tương lai của chiến tranh”.\nSự phát triển của ALKA-KAPLAN là một phần trong chiến lược lớn hơn của Thổ Nhĩ Kỳ nhằm khẳng định vị thế là một quốc gia xuất khẩu quốc phòng hàng đầu.\nTheo Phó Tổng thống Thổ Nhĩ Kỳ Cevdet Yilmaz, ngành công nghiệp quốc phòng của nước này đã đạt mức xuất khẩu 2,2 tỷ USD từ tháng 1-4/2025, tăng 67% so với cùng kỳ năm trước, với mục tiêu đạt 10 tỷ USD xuất khẩu hàng năm trong tương lai gần.\nALKA-KAPLAN không chỉ là biểu tượng của sự tự chủ công nghệ mà còn là minh chứng cho tham vọng của Thổ Nhĩ Kỳ trong việc dẫn đầu thị trường vũ khí năng lượng cao.\nALKA-KAPLAN dự kiến sẽ được giới thiệu chính thức tại Hội chợ Công nghiệp Quốc phòng Quốc tế IDEF 2025, đánh dấu bước tiến quan trọng trong việc đưa công nghệ laser vào thực chiến.\nVới sự phát triển của các hệ thống như ALKA-KAPLAN, Thổ Nhĩ Kỳ đang định vị mình là một quốc gia tiên phong trong lĩnh vực công nghệ quốc phòng, đặc biệt là trong bối cảnh các quốc gia khác như Anh, Mỹ và Nga cũng đang chạy đua phát triển các hệ thống laser chống drone tương tự.\nTuy nhiên, các chuyên gia cũng lưu ý rằng công nghệ laser vẫn đang trong giai đoạn phát triển và cần vượt qua nhiều thách thức, như yêu cầu năng lượng lớn và khả năng hoạt động trong các điều kiện thời tiết bất lợi.\nDù vậy, với những gì đã thể hiện, ALKA-KAPLAN hứa hẹn sẽ mở ra một kỷ nguyên mới cho các hệ thống phòng thủ di động, mang lại lợi thế chiến lược cho các lực lượng quân sự trong tương lai.",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 05:00",
            "author": "Đào Cảnh"
        }
    },
    {
        "url": "https://vietnamnet.vn/dao-luat-bayh-dole-cu-hich-dua-dai-hoc-my-thanh-trung-tam-doi-moi-sang-tao-2375698.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/3/1/cu-hich-dua-dai-hoc-my-thanh-trung-tam-doi-moi-sang-tao-19493.jpg?width=0&s=S7SOH7KPQR2KcZ72so2ebA",
        "title": "Cú hích đưa đại học Mỹ thành trung tâm đổi mới sáng tạo",
        "description": "Đạo luật Bayh-Dole là một cột mốc lớn tại Mỹ khi cho phép các tổ chức phi lợi nhuận, bao gồm các trường đại học và doanh nghiệp nhỏ sở hữu bằng sáng chế từ các phát minh nhờ nghiên cứu được chính phủ liên bang tài trợ.",
        "content": "Năm 2020, các trường đại học tại Mỹ có hơn 7.500 bằng sáng chế được cấp phép. Năm 2022, trong danh sách Top 100 tổ chức có nhiều bằng sáng chế nhất nước Mỹ, các trường đại học có 20 đại diện (tương ứng 20%). Những con số cho thấy vai trò trung tâm của các trường đại học tại Mỹ trong hệ sinh thái đổi mới sáng tạo.\n[Chính phủ cần đóng vai trò kiến tạo, tháo gỡ những điểm nghẽn thúc đẩy đổi mới sáng tạo. Ảnh: IPEG]\nKhung pháp lý nền tảng\nĐạo luật Bayh-Dole, được ký ban hành ngày 12/12/1980, là một cột mốc lớn tại Mỹ khi cho phép các tổ chức phi lợi nhuận, bao gồm các trường đại học và doanh nghiệp nhỏ sở hữu quyền sở hữu trí tuệ (bằng sáng chế) từ các phát minh nhờ nghiên cứu được chính phủ liên bang tài trợ.\nTrước năm 1980, hệ thống quản lý quyền sở hữu trí tuệ từ nghiên cứu được chính phủ tài trợ gặp nhiều khó khăn. Chính phủ liên bang Mỹ sở hữu khoảng 30.000 bằng sáng chế, nhưng chỉ 5% trong số này được cấp phép để thương mại hóa, dẫn đến việc nhiều phát minh giá trị không được đưa vào sử dụng.\nNghị sĩ Birch Bayh và nghị sĩ Dole - \"cha đẻ\" của một trong những đạo luật mang tính lịch sử với đổi mới sáng tạo tại Mỹ. Ảnh: Fortune\nĐiều này xuất phát từ việc chính phủ không có cơ chế hiệu quả để chuyển giao công nghệ, trong khi các trường đại học và doanh nghiệp nhỏ thiếu động lực để đầu tư vào việc đăng ký và phát triển các phát minh.\nĐạo luật Bayh-Dole ra đời nhằm giải quyết vấn đề này, tạo ra một khung pháp lý thống nhất để khuyến khích đổi mới và thương mại hóa.\n“Đạo luật Bayh-Dole là yếu tố thay đổi cuộc chơi quan trọng nhất vì nó đã cho phép sức mạnh trí tuệ tập thể của các trường đại học tham gia vào việc biến ý tưởng thành sản phẩm hoặc dịch vụ có lợi cho công chúng”, Dennis Liotta, Giáo sư Đại học Emory (Mỹ) khẳng định.\nĐóng góp 1,7 nghìn tỷ USD cho kinh tế Mỹ\nTheo đạo luật Bayh-Dole, các trường đại học có thể giữ quyền sở hữu các phát minh từ nghiên cứu được chính phủ tài trợ, miễn là họ tuân thủ các thủ tục như công bố phát minh và nỗ lực thương mại hóa. Điều này tạo ra động lực kinh tế để đầu tư vào nghiên cứu phát triển và đăng ký bằng sáng chế.\nBên cạnh đó, nó cũng thúc đẩy mối quan hệ giữa các trường đại học và doanh nghiệp, giúp các phát minh dễ dàng được cấp phép và thương mại hoá hơn, từ đó tăng số lượng bằng sáng chế mới được đăng ký.\nCarol Mimura, nhà sáng lập và Phó hiệu trưởng, Liên minh Nghiên cứu công nghiệp và sở hữu trí tuệ tại UC Berkeley cho biết: “Kể từ khi được ban hành, Bayh-Dole đã tạo ra một môi trường chính sách cho đổi mới khoa học, vốn bắt đầu từ các khoản tài trợ nghiên cứu liên bang, cho đến những dự án do khu vực tư nhân rót vốn, có thể phát triển thuận lợi”.\nSố liệu từ USPTO cho thấy, trước năm 1980, số lượng bằng sáng chế của các trường đại học rất hạn chế, nhưng vào năm 1985, chỉ 5 năm sau khi luật được ban hành, đã có 594 bằng sáng chế được cấp (chiếm 0,83% tổng số), và đến năm 2012, con số này tăng lên 4.797 (chiếm 1,89% tổng số).\nBáo cáo từ Hiệp hội Quản lý công nghệ đại học (AUTM) cũng cho thấy xu hướng tăng trưởng, với số lượng bằng sáng chế được cấp tăng 15,6% từ năm 2019 đến năm 2020, phản ánh sự tiếp tục phát triển sau nhiều thập kỷ.\nJoseph Allen, Giám đốc điều hành của Liên minh Bayh-Dole, cho hay tính đến năm 2021, đạo luật Bayh-Dole đã “hỗ trợ 6 triệu việc làm, giúp thành lập 15.000 công ty khởi nghiệp và đóng góp 1,7 nghìn tỷ USD vào nền kinh tế Mỹ”.\nBài 3: Sáng chế, phát minh từ đại học góp phần đưa Trung Quốc thành cường quốc xe điện",
        "metadata": {
            "cat": "NGHỊ QUYẾT 57",
            "subcat": "None",
            "published_date": "thứ bảy, 01/03/2025 - 05:03",
            "author": "Thế Vinh"
        }
    },
    {
        "url": "https://vietnamnet.vn/dai-hoc-phai-la-cai-noi-cua-bang-sang-che-doi-moi-sang-tao-2375218.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/2/27/dai-hoc-phai-la-cai-noi-cua-phat-minh-sang-che-va-doi-moi-sang-tao-127723.jpg?width=0&s=cfwjvd_A9WwFc3QGYkMP_w",
        "title": "Đại học phải là ‘cái nôi’ của phát minh sáng chế và đổi mới sáng tạo",
        "description": "“Người Việt Nam thông minh và học hỏi rất nhanh. Các bạn có thể học hỏi mô hình trung tâm R&D ngay trong trường đại học của Singapore để tăng tốc đổi mới sáng tạo”, ông Samuel Ang, chuyên gia tư vấn của Ngân hàng Phát triển Châu Á (ADB), cho hay.",
        "content": "Nghị quyết 57 đặt mục tiêu đến năm 2030, nguồn nhân lực nghiên cứu khoa học, phát triển công nghệ, đổi mới sáng tạo đạt 12 người trên một vạn dân.\nĐể đạt được mục tiêu này, Việt Nam xác định phát triển nguồn nhân lực chất lượng cao bắt đầu từ đột phá trong phát triển giáo dục ĐH, đào tạo ngắn hạn; thí điểm xây dựng và triển khai cơ chế đặt hàng, giao nhiệm vụ cho các cơ sở giáo dục ĐH theo gói cam kết đầu ra, với chính sách học bổng toàn phần cho học viên sau ĐH và yêu cầu phải có doanh nghiệp đồng hành…\nTrao đổi với PV VietNamNet, ông Samuel Ang, chuyên gia tư vấn của Ngân hàng Phát triển châu Á (ADB) cho biết: “Người Việt Nam rất thông minh và học hỏi rất nhanh. Với chất lượng nguồn nhân lực như vậy, các bạn hoàn toàn có thể học hỏi những mô hình đào tạo và trung tâm R&D thiết lập bên trong trường đại học, cơ sở đào tạo mà Singapore đang áp dụng, để tăng tốc đào tạo nhân lực chất lượng cao”.\nGiải pháp sinh viên, kết quả bền vững\nSong Fish Dealer, một nhà cung cấp hải sản địa phương tại Singapore đã gặp sự cố nghiêm trọng khi hệ thống tủ đông bị hỏng, dẫn đến thiệt hại khoảng 3.000 USD mỗi tủ đông trong hai ngày đầu tiên.\nGiống như nhiều doanh nghiệp nhỏ và vừa (SME), công ty không có đủ chuyên môn và công cụ để thực hiện kiểm tra, giải quyết những sự cố hiếm gặp nhưng tốn kém này.\nĐại diện ITE giới thiệu về hệ thống pha cafe tự động do sinh viên trường tự thiết kế, chế tạo. Ảnh: Ngô Vinh\nNgoài các sự cố mất điện không thể đoán trước, các sinh viên từ Viện Giáo dục Kỹ thuật (ITE) nhận thấy các tủ đông cũ thường hiển thị số liệu không chính xác. Điều này có nghĩa là chúng có thể làm lạnh quá mức và tiêu thụ điện năng dư thừa.\nCác sinh viên và giảng viên ITE đã chế tạo và lắp đặt cảm biến cho khoảng 50 tủ đông và kho lạnh tại trụ sở Song Fish Dealer nhằm tăng cường khả năng giám sát quản lý theo thời gian thực.\nVới chi phí khoảng 2.000 USD, giải pháp có thể giúp doanh nghiệp tiết kiệm gần 4.500 USD mỗi tháng.\nTại Singapore, việc các trường đại học, cơ sở đào tạo đưa sinh viên xuống “thực địa” và cùng bắt tay giải quyết các bài toán cụ thể không phải điều hiếm gặp.\nÔng Alex Low Wai Yee, trưởng bộ môn điện tử tại ITE College Central, cho hay: “Các sinh viên có thể thực hiện những giải pháp nhỏ nhưng mang lại hiệu quả bền vững cho doanh nghiệp”.\nÔng Lim Boon Tiong, Giám đốc vận hành ITE, cho biết các trường đại học, cơ sở đào tạo nhân lực tại Singapore luôn hướng tới mục tiêu “đáp ứng nhu cầu thực tế của doanh nghiệp”.\n“Chúng tôi thành lập một uỷ ban trong hội đồng nhà trường với chức năng thường xuyên thảo luận ‘bàn tròn’ cùng doanh nghiệp để nắm bắt xu hướng, thay đổi cũng như các bài toán cụ thể mà họ đang gặp phải, từ đó đưa ra khuyến nghị kịp thời cho nhà trường. Thông thường, sau mỗi ba năm, nhà trường sẽ thay đổi chương trình học cho sát với thực tế”, ông Lim Boon Tiong chia sẻ với VietNamNet.\nCác trường đại học, cơ sở đào tạo tại Singapore chú trọng thiết lập những phòng thí nghiệm, trung tâm R&D theo tiêu chuẩn chung của ngành. Ảnh: Ngô Vinh\nTheo chia sẻ của đại diện ITE, chương trình của nhà trường tập trung trang bị cho sinh viên những kỹ năng cần thiết, từng vị trí cụ thể để giải quyết nút thắt về kỹ năng làm việc cho người học (chỉ việc các sinh viên ra trường nhưng không có kỹ năng làm việc - PV).\nMột trong những lĩnh vực ITE chú trọng đào tạo là sản xuất thông minh. Tại đây, có những phòng thí nghiệm và phòng nghiên cứu mô phỏng có trang thiết bị tiên tiến nhất trên nhiều lĩnh vực, từ trí tuệ nhân tạo, robotics cho đến bán dẫn.\nSinh viên trong trường được làm quen với công cụ công nghiệp ngay từ sớm thông qua công nghệ thực tế ảo, trước khi được thực hành trong phòng thí nghiệm chế tạo ra những sản phẩm công nghiệp cụ thể.\nNhững sinh viên xuất sắc có cơ hội được thực tập, làm việc tại các đối tác là doanh nghiệp ký MoU với trường.\nTrong khi đó, ông Samuel Ang lý giải rằng Singapore có sự phối hợp chặt chẽ giữa chính phủ, cơ sở giáo dục và doanh nghiệp trong đào tạo nhân lực và thúc đẩy đổi mới sáng tạo ngay trên ghế nhà trường.\n“Chính phủ đóng vai trò kiến tạo bằng chính sách. Trong khi đó, các trường đại học và cao đẳng bám sát với doanh nghiệp để đào tạo nhân lực sát thực tế”, ông Samuel Ang cho hay.\n“Cái nôi” cho sáng chế khoa học công nghệ\nSingapore là một trung tâm đổi mới sáng tạo khu vực châu Á, với hệ thống giáo dục đại học đóng vai trò quan trọng trong việc thúc đẩy nghiên cứu và phát triển (R&D).\nCác trường đại học như Đại học Quốc gia NUS, Đại học Công nghệ Nanyang NTU, Đại học Quản lý Singapore SMU, và Đại học Công nghệ và Thiết kế Singapore SUTD không chỉ đào tạo nhân tài mà còn là nguồn gốc của nhiều phát minh được bảo vệ bằng bằng sáng chế.\nHệ thống giáo dục đại học đóng vai trò quan trọng trong việc thúc đẩy nghiên cứu và phát triển (R&D) của Singapore. Ảnh: ITE\nTrong giai đoạn từ năm 2015 - 2024, Singapore ước tính nước này có tổng số khoảng 40.000 bằng sáng chế (dữ liệu từ Tổ chức Sở hữu Trí tuệ thế giới - WIPO, Văn phòng Sở hữu Trí tuệ Singapore - IPOS).\nĐáng chú ý, các tổ chức giáo dục tại quốc đảo chiếm từ 10 - 20% tổng số bằng sáng chế, đạt khoảng 1.300 bằng sáng chế, với Đại học Quốc gia Singapore - NUS và Đại học Công nghệ Nanyang - NTU là những nơi đóng góp nhiều nhất.\nTrong gần một thập kỷ, số bằng sáng chế được cấp hàng năm của Đại học Quốc gia Singapore đã tăng gấp 5 lần (từ 25 năm 2009 lên 119 của năm 2018).\nMột cơ sở đào tạo có tiếng khác tại quốc đảo sư tử là Đại học Công nghệ Nanyang, ghi nhận số bằng sáng chế tăng gần 14 lần trong cùng giai đoạn (từ 9 lên 126).\nCác trường đại học và cơ sở đào tạo thường được trang bị các trung tâm nghiên cứu và phát triển công nghệ tiên tiến, hỗ trợ quá trình nghiên cứu từ lý thuyết đến ứng dụng thực tiễn – một bước quan trọng để tạo ra bằng sáng chế.\nTheo Báo cáo thường niên của Đại học Quốc gia Singapore, trong năm 2022, cơ sở đào tạo này có hơn 1.200 dự án nghiên cứu đang hoạt động.\nTrong đó, trung tâm hỗ trợ đổi mới sáng tạo của trường (NUS Enterprise) đã phối hợp, ươm tạo ý tưởng với hơn 100 công ty khởi nghiệp, từ đó đăng ký thành công nhiều bằng sáng chế.\nCũng trong năm 2022, trường chi ngân sách cho R&D lên đến 1,2 tỷ SGD. Các cơ sở như phòng thí nghiệm công nghệ cao và không gian làm việc sáng tạo tại NUS Enterprise đã giúp sinh viên và nhà nghiên cứu phát triển các sản phẩm thương mại, dẫn đến nhiều bằng sáng chế.\nTại ITE, dù tập trung vào đào tạo nghề, các phòng thí nghiệm kỹ thuật và trung tâm nghiên cứu vẫn khuyến khích sinh viên tham gia các dự án sáng tạo với những sáng kiến như cuộc thi đổi mới sáng tạo, quy tụ hơn 500 sinh viên và hàng chục dự án được lựa chọn để phát triển tiếp, hướng đến đăng ký bằng sáng chế.\nGiáo sư Tạ Cao Minh từ Đại học Sherbrooke (Canada) đồng tình với việc cần đẩy mạnh xây dựng trung tâm R&D trong doanh nghiệp và các trường đại học để ứng dụng công nghệ vào thực tế nhanh chóng hơn.\n\"Đó cũng là cách mà các nước phát triển như Nhật Bản và Canada thực hiện trong nhiều năm qua. Chúng ta cần chú trọng các môn học nền tảng, cập nhật kiến thức chuyên môn, xu thế phát triển công nghệ, cũng như kết hợp với doanh nghiệp để đào tạo thực hành”, GS Minh cho biết bên lề Diễn đàn Đổi mới sáng tạo Việt Nam toàn cầu (VGIC 2025) vừa diễn ra tại Singapore.\nBài 2: Đòn bẩy chính sách đưa đại học Mỹ thành trung tâm đổi mới sáng tạo",
        "metadata": {
            "cat": "NGHỊ QUYẾT 57",
            "subcat": "None",
            "published_date": "thứ sáu, 28/02/2025 - 07:01",
            "author": "Thế Vinh"
        }
    },
    {
        "url": "https://vietnamnet.vn/kols-quang-cao-sai-su-that-khi-mot-loi-xin-loi-khong-the-mua-lai-niem-tin-2378670.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/3/9/kols-quang-cao-sai-su-that-khi-mot-loi-xin-loi-khong-the-mua-lai-niem-tin-35576.png?width=0&s=4iowQOUpL0RueKRx3jJbRw",
        "title": "KOLs quảng cáo sai sự thật: Khi một lời xin lỗi không thể mua lại niềm tin",
        "description": "Liệu một lời xin lỗi từ KOLs có thể bù đắp thiệt hại cho người tiêu dùng, doanh nghiệp và toàn bộ thị trường?",
        "content": "Trong thế giới của những cú click chuột và dòng chảy thông tin không ngừng nghỉ, KOLs – những người có ảnh hưởng trên mạng xã hội – trở thành cánh tay nối dài của các thương hiệu.\nMột lời giới thiệu của họ có thể khiến một sản phẩm vô danh bỗng chốc trở thành cơn sốt, giúp doanh số của một doanh nghiệp tăng vọt chỉ sau một đêm.\nNhưng ngược lại, khi những lời quảng cáo ấy không phản ánh đúng sự thật, hậu quả để lại không chỉ là sự thất vọng của người tiêu dùng, mà còn kéo theo những hệ lụy nghiêm trọng hơn cho cả doanh nghiệp, ngành hàng và xã hội.\n[KOLs quảng cáo sai sự thật về \"1 viên kẹo tương đương 1 đĩa rau\". Ảnh FBKera]\nHành trình từ một sản phẩm được tung hô đến một vụ bê bối quảng cáo không bao giờ chỉ là câu chuyện cá nhân của một KOL.\nĐó là một hiệu ứng domino, nơi mỗi quân cờ đổ xuống đều mang theo những hệ lụy sâu rộng mà một lời xin lỗi công khai không thể nào bù đắp được.\nPhản bội lòng tin\nNgười tiêu dùng là nạn nhân đầu tiên trong bất kỳ vụ quảng cáo sai sự thật nào. Họ tin vào danh tiếng của KOLs, tin vào sự xác thực của những lời khẳng định, để rồi nhận về một sản phẩm không đúng với kỳ vọng – hoặc tệ hơn, gây ảnh hưởng tiêu cực đến sức khỏe và cuộc sống của họ.\nGần đây, Bệnh viện Bạch Mai đã tiếp nhận một trường hợp bệnh nhân nữ 21 tuổi ở Hà Nội bị tổn thương não nặng sau khi sử dụng thuốc giảm cân mua trên TikTok.\nSản phẩm này chứa Sibutramin, một hoạt chất đã bị cấm do nguy cơ gây đột quỵ và các vấn đề tim mạch nghiêm trọng.\nĐây không phải lần đầu tiên một sản phẩm giảm cân được quảng cáo tràn lan trên mạng xã hội nhưng lại gây ra hậu quả nghiêm trọng cho người sử dụng.\nVụ việc của kẹo rau củ Kera cũng đặt ra một câu hỏi tương tự. Khi sản phẩm này được hàng loạt KOLs nổi tiếng như Quang Linh Vlogs, Hằng Du Mục, Hoa hậu Thùy Tiên quảng bá rầm rộ, nhiều bậc phụ huynh tin rằng đây là một sản phẩm tốt cho con em mình.\nNhưng khi thông tin về hàm lượng chất xơ không rõ ràng bị phanh phui, những người đã mua sản phẩm chỉ còn biết cảm thấy mình bị lừa dối.\nHọ không thể lấy lại số tiền đã bỏ ra, cũng không thể xóa đi cảm giác bị phản bội khi chính những người họ tin tưởng lại tiếp tay cho một sản phẩm không minh bạch.\nLòng tin một khi đã mất đi, không dễ dàng lấy lại. Và một lời xin lỗi từ KOLs không thể nào bù đắp được những tổn thất mà người tiêu dùng phải chịu đựng.\nNạn nhân hay đồng lõa?\nKhông chỉ người tiêu dùng bị ảnh hưởng, các thương hiệu hợp tác với KOLs cũng chịu những tổn thất không nhỏ khi bê bối xảy ra.\nMột chiến dịch quảng bá có thể giúp một sản phẩm cất cánh, nhưng cũng có thể khiến nó rơi xuống vực sâu nếu sự thật không được kiểm chứng ngay từ đầu.\nVụ bê bối của Fyre Festival là một bài học lớn cho cả ngành truyền thông. Lễ hội âm nhạc xa hoa này từng được quảng bá bởi những siêu mẫu hàng đầu như Kendall Jenner, Bella Hadid, Emily Ratajkowski, với lời hứa về một trải nghiệm sang trọng bậc nhất.\nNhưng khi sự kiện diễn ra, những người mua vé đắt đỏ mới nhận ra rằng họ chỉ nhận được những chiếc lều tạm bợ, đồ ăn kém chất lượng và một sự kiện bị tổ chức cẩu thả.\nHậu quả là hàng loạt vụ kiện, ban tổ chức chịu án tù, và KOLs tham gia quảng bá cũng bị công chúng lên án.\nTại Việt Nam, khi vụ việc của kẹo rau củ Kera bị phanh phui, chính thương hiệu này cũng bị cuốn vào khủng hoảng.\nMặc dù họ có thể không trực tiếp chỉ đạo KOLs nói sai sự thật, nhưng việc để sản phẩm của mình bị thổi phồng một cách thái quá đã khiến người tiêu dùng mất niềm tin.\nDoanh số có thể tăng trong ngắn hạn, nhưng về lâu dài, thương hiệu sẽ phải đối mặt với hậu quả từ sự mất lòng tin của khách hàng.\nMột chiến dịch quảng bá có thể giúp sản phẩm thành công, nhưng chỉ khi nó dựa trên sự trung thực. Còn nếu không, nó chỉ là một quả bom nổ chậm, chực chờ phá hủy danh tiếng của cả thương hiệu lẫn những người liên quan.\nGian dối lên ngôi\nHệ quả của một vụ quảng cáo sai không chỉ dừng lại ở một sản phẩm hay một thương hiệu. Nó có thể làm méo mó toàn bộ thị trường, tạo ra sự bất công trong cạnh tranh và làm mất đi cơ hội của những doanh nghiệp chân chính.\nTrong ngành thực phẩm chức năng, có những doanh nghiệp đầu tư bài bản vào nghiên cứu, sản xuất những sản phẩm thực sự có lợi cho sức khỏe. Nhưng rồi họ bị lấn át bởi những sản phẩm kém chất lượng được thổi phồng nhờ KOLs.\nNgười tiêu dùng, thay vì chọn những sản phẩm tốt, lại bị dẫn dắt bởi những chiến dịch quảng cáo sai lệch. Hệ quả là những doanh nghiệp làm ăn nghiêm túc bị mất đi cơ hội, trong khi những kẻ chớp thời cơ lại thu lợi lớn.\nTrường hợp của Gwyneth Paltrow – nữ diễn viên Hollywood và chủ thương hiệu GOOP – là một minh chứng. Cô từng quảng bá những sản phẩm trị liệu không có cơ sở khoa học, từ đá năng lượng đến nến tỏa ra “năng lượng nữ tính”.\nKhi bị điều tra, cô chỉ bị phạt một khoản tiền nhỏ. Nhưng điều đáng nói, dù bị chỉ trích, GOOP vẫn tiếp tục hoạt động, vẫn có những người tin vào những sản phẩm không có căn cứ khoa học đó.\nĐây chính là tiền lệ xấu mà quảng cáo sai sự thật có thể tạo ra. Nếu không có chế tài đủ mạnh, những vụ bê bối sẽ tiếp diễn, và người chịu thiệt cuối cùng vẫn là người tiêu dùng.\n[Công ty sản xuất kẹo Kera cho biết họ không có trang trại như các KOL quảng cáo. Ảnh: FBKera]\nXin lỗi chưa xong!\nMỗi khi một vụ quảng cáo sai bị phanh phui, phản ứng quen thuộc từ KOLs là lên tiếng xin lỗi, đổ lỗi cho việc thiếu hiểu biết hoặc thông tin sai lệch từ nhãn hàng. Nhưng liệu một lời xin lỗi có thể xóa bỏ thiệt hại cho người tiêu dùng, cho doanh nghiệp và cho cả thị trường?\nLời xin lỗi không thể làm người tiêu dùng lấy lại số tiền đã mất, cũng không thể phục hồi niềm tin đã bị tổn thương. Nếu không có sự thay đổi trong cách làm việc của KOLs, doanh nghiệp và cả cơ quan quản lý, vòng luẩn quẩn này sẽ tiếp tục lặp lại.\nĐã đến lúc KOLs không chỉ xem mình là người tạo ra nội dung, mà còn phải chịu trách nhiệm với những gì họ quảng bá.\nMột thị trường lành mạnh không thể được xây dựng trên những lời quảng cáo thiếu trung thực. Và lòng tin của công chúng không thể nào mua lại được bằng một lời xin lỗi muộn màng.\nVấn đề lớn nhất hiện nay là không có bất kỳ quy chuẩn nghề nghiệp hay bộ quy tắc đạo đức nào ràng buộc KOLs phải chịu trách nhiệm với nội dung họ đăng tải.\nKhông giống như nhà báo có quy tắc báo chí hay bác sĩ có đạo đức ngành y, KOLs hiện nay hoạt động chủ yếu dựa trên danh tiếng cá nhân và sự hợp tác với nhãn hàng.\nKhi không có bất cứ ràng buộc nào đủ mạnh, việc họ sẵn sàng nhận quảng cáo mà không kiểm chứng thông tin cũng là điều dễ hiểu.\nMột trong những thay đổi quan trọng cần được thực hiện là xây dựng ý thức về trách nhiệm trong chính cộng đồng KOLs, nơi họ hiểu rằng mình không chỉ là những người sáng tạo nội dung mà còn là những người dẫn dắt ý kiến công chúng.\nKhi một KOL giới thiệu sản phẩm, họ không chỉ đang chia sẻ trải nghiệm cá nhân mà còn gián tiếp bảo chứng cho chất lượng của sản phẩm đó.\nVì vậy, việc đảm bảo thông tin trung thực và không gây hiểu lầm là nguyên tắc tối thiểu mà bất kỳ ai làm nội dung quảng bá cũng cần tuân theo.\nDoanh nghiệp có vô can?\nDoanh nghiệp cũng phải có trách nhiệm trong việc kiểm soát nội dung quảng bá của KOLs. Không ít thương hiệu sẵn sàng để các KOLs thổi phồng công dụng sản phẩm, thậm chí còn chủ động viết sẵn kịch bản với những câu từ hấp dẫn nhưng thiếu căn cứ.\nĐiều này tạo ra một môi trường quảng cáo hỗn loạn, nơi những sản phẩm chi nhiều tiền cho truyền thông sẽ được tung hô, trong khi những sản phẩm thực sự có chất lượng lại bị chìm xuống vì không đủ ngân sách để cạnh tranh.\nĐể chấm dứt tình trạng này, các thương hiệu cần thay đổi cách tiếp cận với KOLs, không chỉ dừng lại ở việc đặt mục tiêu doanh số lên hàng đầu mà phải đảm bảo nội dung quảng bá trung thực.\nĐiều này có thể thực hiện bằng cách cung cấp thông tin chính xác và đầy đủ cho KOLs trước khi hợp tác, yêu cầu họ cam kết chịu trách nhiệm nếu quảng bá sai sự thật và áp dụng quy trình kiểm duyệt nội dung trước khi bài đăng được công khai.\nCác tập đoàn lớn như Nike, Apple hay Samsung luôn có hợp đồng chặt chẽ với KOLs, trong đó quy định rõ ràng những nội dung được phép và không được phép nói về sản phẩm, đảm bảo hình ảnh thương hiệu không bị ảnh hưởng bởi những thông tin sai lệch.\nCần có chế tài\nTuy nhiên, nếu chỉ trông chờ vào sự tự giác của KOLs và doanh nghiệp là chưa đủ. Cần có một hệ thống pháp lý đủ mạnh để ràng buộc trách nhiệm của những người có ảnh hưởng khi họ tham gia vào hoạt động quảng cáo.\nỞ thời điểm hiện tại, khi một KOL quảng bá sai sự thật, họ thường chỉ phải đối mặt với sự chỉ trích từ cộng đồng mạng hoặc bị nhãn hàng hủy hợp đồng. Nhưng điều đó chưa đủ để tạo ra sự răn đe.\nTại một số quốc gia như Mỹ và Anh, các cơ quan quản lý như FTC (Ủy ban Thương mại Liên bang Mỹ) đã ban hành quy định yêu cầu KOLs phải gắn hashtag #Ad hoặc #Sponsored khi quảng cáo sản phẩm.\nViệt Nam cũng cần những quy tắc tương tự để đảm bảo tính minh bạch trong các chiến dịch quảng bá.\nỞ Hàn Quốc, chính phủ đã áp dụng các biện pháp nghiêm khắc để xử lý những YouTuber quảng cáo sai sự thật hoặc không minh bạch.\nChẳng hạn, sau vụ bê bối quảng cáo ngầm năm 2020, Ủy ban Thương mại Công bằng Hàn Quốc (KFTC) đã ban hành quy định yêu cầu KOLs phải công khai khi nội dung là quảng cáo trả phí, đồng thời cấm phóng đại hiệu quả sản phẩm.\nMột số YouTuber như Tzuyang hay Bokyem từng bị chỉ trích nặng nề vì không tiết lộ rõ ràng trong các bài đăng quảng cáo, dù không có ghi nhận cụ thể về việc họ bị phạt trực tiếp.\nCác biện pháp này đã phần nào răn đe, khuyến khích KOLs cẩn trọng hơn khi nhận hợp đồng quảng cáo.\nViệt Nam hoàn toàn có thể học hỏi mô hình này, áp dụng các biện pháp như phạt tiền dựa trên mức độ ảnh hưởng của KOLs, buộc họ bồi thường thiệt hại nếu quảng cáo sai sự thật gây hậu quả nghiêm trọng, hoặc cấm họ tham gia quảng cáo trong một khoảng thời gian nhất định nếu vi phạm nhiều lần.\nKhi chế tài đủ mạnh, KOLs sẽ phải cân nhắc kỹ hơn trước khi nhận quảng cáo, thay vì chỉ quan tâm đến lợi ích tài chính.\nQuyền lực người tiêu dùng\nNgười tiêu dùng cũng cần đóng vai trò tích cực trong việc giám sát nội dung quảng cáo trên mạng xã hội. Thay vì tin tưởng tuyệt đối vào những lời giới thiệu từ KOLs, mỗi người nên chủ động kiểm tra thông tin từ nhiều nguồn khác nhau trước khi quyết định mua hàng.\nĐồng thời, cần mạnh dạn báo cáo những nội dung quảng cáo sai lệch trên Facebook, TikTok, YouTube hoặc các nền tảng thương mại điện tử.\nHiện nay, các nền tảng này đều có cơ chế báo cáo vi phạm đối với nội dung quảng cáo không trung thực. Nếu cộng đồng người tiêu dùng phản ứng mạnh mẽ, KOLs làm nội dung thiếu trách nhiệm sẽ dần bị đào thải, nhường chỗ cho những người có đạo đức nghề nghiệp và thực sự đặt lợi ích của khán giả lên hàng đầu.\nCác nền tảng mạng xã hội cần chịu trách nhiệm lớn hơn trong việc kiểm soát nội dung quảng cáo, vì cơ chế giám sát lỏng lẻo là một nguyên nhân khiến quảng cáo sai sự thật tràn lan.\nDouyin, phiên bản TikTok tại Trung Quốc, đã áp dụng các biện pháp nghiêm ngặt hơn bằng cách yêu cầu các nhà quảng cáo, bao gồm một số KOLs, phải cung cấp giấy phép hợp pháp trước khi thực hiện nội dung thương mại.\nVí dụ, từ năm 2023, Douyin đòi hỏi giấy phép như \"Giấy phép sản xuất chương trình radio và truyền hình\" cho các nội dung quảng bá phim ngắn.\nNếu vi phạm chính sách, tài khoản có thể bị khóa tạm thời hoặc vĩnh viễn, tùy mức độ, nhằm tăng tính minh bạch và trách nhiệm trên nền tảng.\nĐây là một biện pháp mạnh mẽ giúp ngăn chặn tình trạng quảng cáo bừa bãi mà Việt Nam có thể tham khảo. Nếu Facebook, TikTok hay YouTube cũng áp dụng các quy định chặt chẽ hơn, yêu cầu KOLs công khai việc họ đang thực hiện quảng cáo trả phí và siết chặt thuật toán kiểm soát nội dung vi phạm, tình trạng lạm dụng quảng cáo trên mạng xã hội sẽ giảm đáng kể.\nMột môi trường quảng cáo minh bạch không thể được xây dựng dựa trên những lời xin lỗi muộn màng sau mỗi vụ bê bối.\nĐể KOLs có trách nhiệm hơn, cần có sự phối hợp từ nhiều phía: bản thân KOLs phải có đạo đức nghề nghiệp, doanh nghiệp cần kiểm soát chặt chẽ nội dung, cơ quan quản lý phải có chế tài nghiêm minh, nền tảng mạng xã hội phải nâng cao vai trò giám sát, và người tiêu dùng cũng cần chủ động hơn trong việc bảo vệ quyền lợi của chính mình.\nChỉ khi tất cả các yếu tố này được thực hiện đồng bộ, môi trường quảng cáo mới thực sự trong sạch và bền vững.",
        "metadata": {
            "cat": "THÔNG TIN VÀ TRUYỀN THÔNG",
            "subcat": "None",
            "published_date": "chủ nhật, 09/03/2025 - 09:17",
            "author": "Nguyễn Ngọc Long"
        }
    },
    {
        "url": "https://vietnamnet.vn/den-luc-can-cam-song-nghe-si-kols-quang-cao-sai-su-that-tren-mang-2378472.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/3/8/den-luc-can-cam-song-nghe-si-kols-quang-cao-sai-su-that-tren-mang-50900.png?width=0&s=7nPhL0uYQZAO2531uVGfPw",
        "title": "Đến lúc cần 'cấm sóng' nghệ sĩ, KOLs quảng cáo sai sự thật trên mạng",
        "description": "Những lùm xùm về quảng cáo sai sự thật của Hằng Du Mục, Quang Linh Vlogs hay hoa hậu Thuỳ Tiên, đòi hỏi cần có các quy định nghiêm ngặt hơn về nghệ sĩ, KOLs quảng cáo trên mạng.",
        "content": "Trong những ngày qua, mạng xã hội liên tục “nóng” câu chuyện KOL Hằng Du Mục lên tiếng xin lỗi khi livestream bán hàng quảng cáo “1 hũ yến 70ml chứa tới 30g yến A5”, hay Quang Linh Vlogs và hoa hậu Thuỳ Tiên cũng hành động tương tự vì quảng cáo sai sự thật về “1 viên kẹo tương đương 1 đĩa rau”.\n[Hằng Du Mục và Quang Linh Vlogs. Ảnh: FBNV]\nĐây không phải là lần đầu tiên xuất hiện việc KOLs quảng cáo sai sự thật rồi lên xin lỗi. Trước đây, các nghệ sỹ như Cát Tường, Quyền Linh, Hồng Vân hay hoa hậu Mai Phương Thuý, cũng đều phải lên tiếng xin lỗi sau khi bị cộng đồng lên án vì quảng cáo “thổi phồng” công dụng một số loại sữa, thực phẩm chức năng…\nBẵng đi một thời gian, mà theo các chuyên gia truyền thông gọi là “tẩy trắng”, mọi chuyện đâu lại vào đấy; thậm chí khi mọi chuyện đã qua, các nghệ sĩ, KOLs lại tiếp tục quảng cáo hay livestream bán hàng trên các mạng xã hội như chưa có chuyện gì xảy ra.\nHiện nay, pháp luật đã có quy định về quảng cáo sai sự thật, cụ thể theo khoản 7 Điều 109 Luật Thương mại 2005, quảng cáo sai sự thật bao gồm việc cung cấp thông tin không đúng về số lượng, chất lượng, giá, công dụng, xuất xứ, bao bì, bảo hành và các yếu tố khác của sản phẩm, dịch vụ.\nHay khoản 9 Điều 8 Luật Quảng cáo 2012 cũng nghiêm cấm quảng cáo gây nhầm lẫn về khả năng kinh doanh, chất lượng, giá cả, công dụng và các thông tin liên quan đến sản phẩm, dịch vụ. Như vậy, hành vi quảng cáo sai sự thật là vi phạm pháp luật và bị nghiêm cấm.\nKhi cá nhân, tổ chức có hành vi quảng cáo sai sự thật sẽ bị xử phạt vi phạm hành chính theo quy định tại khoản 5 Điều 34 Nghị định 38/2021. Theo đó, cá nhân sẽ bị phạt tiền từ 60 - 80 triệu đồng đối với hành vi quảng cáo không đúng sự thật hoặc gây sự nhầm lẫn cho khách hàng về chất lượng, số lượng, công dụng, nguồn gốc xuất xứ, phương thức phục vụ và thời hạn bảo hành của hàng hoá, sản phẩm, dịch vụ đã được đăng ký hoặc công bố.\nHành vi quảng cáo sai sự thật còn có thể bị truy cứu trách nhiệm hình sự theo quy định tại Điều 197 Bộ luật hình sự số 100/2015/QH13.\nCó thể thấy, các trường hợp KOLs hay nghệ sĩ quảng cáo sai sự thật từ trước đến nay đều bị phạt hành chính và mức phạt được xem là rất nhẹ. Bởi những người này có thể thu về hàng trăm triệu đồng thậm chí đến hàng tỉ đồng từ các chiến dịch quảng cáo cho các nhãn hàng trên mạng xã hội. Chính vì thế, tình trạng KOLs hay các nghệ sĩ quảng cáo sai sự thật vẫn liên tục lặp đi lặp lại trong thời gian dài vừa qua.\nĐiều này đòi hỏi cần có hình thức xử phạt nặng hơn đối với các đối tượng này, như tăng mức phạt để có tính răn đe, thậm chí là tiến hành “cấm sóng” trên các nền tảng mạng xã hội, truyền hình hay cấm tham gia các sự kiện và nặng hơn, cần xử lý hình sự nếu các vi phạm gây ảnh hưởng nghiêm trọng đến người dùng và xã hội.\nTrong đó, hình thức \"cấm sóng\" cần sớm được áp dụng, bởi với các KOL hay nghệ sĩ, khi cấm họ hành nghề xem như là mất đi tất cả, lúc đó họ mới ý thức được mình nên hành xử như thế nào trên môi trường mạng.\nBên cạnh đó, một điều đang vướng là Luật Quảng cáo, được ban hành từ năm 2012, vẫn thiếu các quy định cụ thể về trách nhiệm của các KOL khi tiến hành quảng cáo trên mạng.\nNhận thức được vấn đề này, trong dự án Luật sửa đổi, bổ sung một số điều của Luật Quảng cáo được Bộ Văn hoá, Thể thao và Du lịch lấy ý kiến đã bổ sung các quy định về người chuyển tải quảng cáo có tầm ảnh hưởng (KOLs) trên mạng xã hội. Dự án Luật quy định: “Người chuyển tải sản phẩm quảng cáo có tầm ảnh hưởng là người có ảnh hưởng theo quy định tại Luật Bảo vệ người tiêu dùng hoặc những người sở hữu tài khoản mạng xã hội trên nền tảng xuyên biên giới có số lượng người theo dõi, đăng ký từ 500.000 người trở lên”.\nĐồng thời quy định: “Người có ảnh hưởng phải có hợp đồng bằng văn bản với tổ chức, cá nhân có sản phẩm, hàng hóa, dịch vụ được quảng cáo và phải được tổ chức, cá nhân đó đồng ý, xác nhận vào nội dung quảng cáo trước khi thực hiện”.\nTháng 10/2024, Bộ TT&TT nhận thấy để môi trường mạng ngày càng trong sạch, lành mạnh và mang lại giá trị tích cực, việc quản lý các KOL cần được quan tâm chú trọng. Bộ TT&TT đã gửi công văn lên Thủ tướng Chính phủ, báo cáo kinh nghiệm quốc tế về quản lý KOL (Key Opinion Leader – người có tầm ảnh hưởng) trên mạng xã hội, đề xuất một số giải pháp quản lý, sử dụng KOLs tại Việt Nam.\nThời điểm đó, Bộ TT&TT đề xuất bổ sung các quy định về trách nhiệm của người chuyển tải sản phẩm quảng cáo có ảnh hưởng nhằm đảm bảo việc cung cấp thông tin đầy đủ, chính xác về sản phẩm, dịch vụ được quảng cáo; phân biệt quảng cáo với nội dung thông tin khác; thông báo trước cho người tiêu dùng về việc thực hiện quảng cáo; khi đăng tải ý kiến, cảm nhận trên mạng xã hội về kết quả sử dụng mỹ phẩm, thực phẩm bảo vệ sức khỏe, phải là người trực tiếp sử dụng sản phẩm; yêu cầu các tài khoản mạng xã hội đã được xác thực mới được hoạt động quảng cáo, livestream quảng cáo...\nTuy nhiên, đến nay, Luật Quảng cáo sửa đổi vẫn chưa được ban hành, chính vì thế các KOL vẫn bất chấp và vì lợi nhuận khổng lồ nên vẫn ngang nhiên vi phạm các quy định về quảng cáo trong thời gian qua.",
        "metadata": {
            "cat": "THÔNG TIN VÀ TRUYỀN THÔNG",
            "subcat": "None",
            "published_date": "thứ bảy, 08/03/2025 - 13:31",
            "author": "Lê Mỹ"
        }
    },
    {
        "url": "https://vietnamnet.vn/kols-quang-cao-sai-su-that-va-diep-khuc-xin-loi-sau-khi-livestream-2376720.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/3/3/kols-quang-cao-sai-su-that-va-diep-khuc-xin-loi-sau-khi-livestream-92475.jpg?width=0&s=__Z3qd_DJE81sd1nnvMUbg",
        "title": "KOLs quảng cáo sai sự thật và điệp khúc 'xin lỗi' sau khi livestream",
        "description": "Hằng Du Mục và Quang Linh Vlogs tiếp nối các KOL nổi tiếng khác đưa ra điệp khúc “xin lỗi” sau khi livestream bán hàng với thông tin sai sự thật.",
        "content": "Hũ yến sào 70ml chứa 30g yến, 1 viên kẹo tương đương 1 đĩa rau\nHằng Du Mục và Quang Linh Vlogs đang được xem là hai KOL nổi bật trên mạng xã hội hiện nay ở lĩnh vực livestream bán hàng trên các mạng xã hội như Facebook, TikTok…\n[Hằng Du Mục quảng cáo hũ yến sào 70ml có tới 30g yến. Ảnh chụp màn hình]\nTuy nhiên, không hiểu vô tình hay cố ý, bộ đôi này liên tục quảng cáo sai sự thật về thông tin sản phẩm trong các phiên livestream gần đây.\nCụ thể, trong một phiên livestream bán hũ yến sào ngày 15/12/2024, Hằng Du Mục đã quảng cáo “1 hũ yến 70ml có đến 30g yến tươi”, thậm chí cô còn khẳng định đây là yến tổ A5 chứ không phải yến vụn. Một hộp yến gồm 6 hũ có giá bán 187.000 đồng (khoảng 31.000 đồng/hũ). Thành phần các hũ yến này chỉ gồm yến A5 thượng hạng (loại đắt tiền nhất), nước và đường phèn.\nĐáng chú ý, trong phiên livestream, cả Hằng Du Mục và Quang Linh Vlogs khi được người xem thắc mắc, đều khẳng định thông tin quảng cáo là đúng sự thật và nhấn mạnh sẵn sàng đền 1000 lần, nếu đem hũ yến đi kiểm định không ra kết quả đúng như quảng cáo.\nTrao đổi với VietNamNet, đại diện một doanh nghiệp yến lớn cho biết, không có chuyện hũ yến 70ml có thể chứa được 30g yến sào như Hằng Du Mục quảng cáo, vì với 30g yến lúc nấu lên sẽ nở ra rất nhiều. Bên cạnh đó, để làm ra một hũ yến sào bắt buộc phải có thêm các thành phần như chất ổn định, chất bảo quản, hương liệu tổng hợp dùng cho thực phẩm… Nếu chỉ có mỗi nước, yến và đường phèn thì sẽ không thể bảo quản lâu được.\nHơn nữa Hằng Du Mục còn quảng cáo đây là yến chuẩn A5, điều này cũng tạo ra thắc mắc, vì hiện nay yến chuẩn A5 đáp ứng yêu cầu xuất khẩu có giá từ 4 – 5 triệu đồng/100g, trong khi đó hũ yến có 30g bán giá 31.000 đồng là hoàn toàn sai sự thật.\nNgay sau khi bị những người trong ngành phản ứng, Hằng Du Mục đã họp báo vào ngày 26/2, thừa nhận việc bị nhầm lẫn giữa 300gr hàm lượng yến với 30g yến trong livestream ngày 15/12/2024, do nội dung được ekip bên ngoài chuẩn bị, nên đã không kịp phản ứng mà chỉ nói theo kịch bản. Hằng Du Mục đã nhận trách nhiệm về sự nhầm lẫn này và gửi lời xin lỗi đến khách hàng cũng như những người làm trong ngành yến sào.\n[Quang Linh Vlogs quảng cáo 1 viên kẹo tương đương 1 đĩa rau. Ảnh chụp màn hình]\nNgoài Hằng Du Mục, trước đó, một KOL khác là Quang Linh Vlogs cũng phải lên tiếng xin lỗi người dùng khi quảng cáo 1 viên kẹo tương đương 1 đĩa rau.\nTheo đó, trong phiên livestream quảng cáo một thương hiệu kẹo, Quang Linh Vlogs đã giới thiệu “1 viên kẹo tương đương 1 đĩa rau” và sản phẩm này dành cho “những người không ăn được rau, nhìn thấy rau là chạy”.\nỞ một livestream khác, KOL này tiếp tục quảng cáo sản phẩm kẹo với nội dung \"1 hộp như này như 1 bó rau, hay 1 đĩa rau luộc luôn đó. Mỗi ngày mọi người ăn giúp mình 2-3 viên sau bữa ăn là được\".\nNgay sau khi bị cộng đồng mạng lên án vì quảng cáo sai sự thật, Quang Linh Vlogs đã lên tiếng xin lỗi vì gây hiểu nhầm cho khách hàng và cho biết đã sửa trong các phiên livestream sau đó. Quang Linh Vlogs khẳng định không cố tình quảng cáo lố.\nĐáng chú ý, cả hai sản phẩm mà Hằng Du Mục và Quang Linh Vlogs quảng bá đều thuộc CER Group (Công ty cổ phần tập đoàn Chị Em Rọt), công ty do chính hai người cùng một số người thân thiết thành lập. Nhiều người đang đặt ra nghi vấn về chất lượng sản phẩm mà các KOL này đang phân phối và bán ra. Do đây là dạng thực phẩm chức năng nên cần cơ quan chức năng vào cuộc để xác minh các sản phẩm này.\nKOLs và điệp khúc 'xin lỗi'\nCó một thực tế là các Kol cứ quảng cáo sai sự thật là lại xin lỗi. Có thể kể đến trước đây có nghệ sỹ Cát Tường, nghệ sĩ Quyền Linh, Hồng Vân hay hoa hậu Mai Phương Thuý, đều phải lên tiếng xin lỗi sau khi bị cộng đồng lên án vì quảng cáo “thổi phồng” công dụng một số loại sữa, thực phẩm chức năng…\nSau những sự việc này, các nghệ sĩ nổi tiếng đều đã gỡ bỏ nội dung quảng cáo không đúng sự thật, song các video đã được đăng lại tràn lan trên nhiều nền tảng, khiến nhiều người dùng vẫn tin và đặt mua sản phẩm.\nBên cạnh đó, mức phạt đối với hành vi quảng cáo sai sự thật trên mạng vẫn quá nhẹ, chưa đủ tính răn đe so với thu nhập từ quảng cáo phi pháp mang lại.\nĐể xử lý triệt để tình trạng này, cơ quan chức năng đã đề xuất bổ sung trách nhiệm xác thực thông tin quảng cáo và đảm bảo nội dung quảng cáo minh bạch, an toàn của người nổi tiếng, KOLs vào dự thảo Luật sửa đổi, bổ sung Luật Quảng cáo như: phân biệt nội dung quảng cáo và nội dung thông thường; thông báo cho người xem về việc đang thực hiện quảng cáo; tuân thủ quy định về pháp luật về quảng cáo và bảo vệ quyền lợi người tiêu dùng;\nĐề nghị bổ sung thêm các chế tài xử phạt để đảm bảo tính răn đe như: tăng mức phạt, thu hồi giấy phép, truy thu thu nhập từ việc quảng cáo phi pháp, cấm hoạt động trong lĩnh vực quảng cáo.\nCùng với đó, tiến tới triển khai quy trình xử lý vi phạm đối với nghệ sĩ, người nổi tiếng quảng cáo sai sự thật, theo hướng: xử phạt vi phạm hành chính theo quy định pháp luật; hạn chế biểu diễn, phát sóng, đăng tải, sử dụng hình ảnh trên báo chí, đài phát thanh truyền hình, trên môi trường mạng theo Quy trình thí điểm đã ban hành .",
        "metadata": {
            "cat": "CÔNG NGHỆ",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ hai, 03/03/2025 - 17:11",
            "author": "Lê Mỹ"
        }
    },
    {
        "url": "https://vietnamnet.vn/lam-sao-de-dep-noi-dung-ban-tu-cac-drama-tren-mang-xa-hoi-2387457.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/4/3/lam-sao-de-dep-noi-dung-ban-tu-cac-vu-drama-tren-mang-xa-hoi-66441.jpg?width=0&s=q2CXZosX84mdBCYDA3Md5g",
        "title": "Làm sao để dẹp nội dung ‘bẩn’ từ các vụ drama trên mạng xã hội?",
        "description": "Việc dẹp nội dung “bẩn” từ các vụ drama trên mạng xã hội đòi hỏi phải có một quá trình lâu dài và cùng với sự phối hợp của nhiều bên.",
        "content": "Như VietNamNet đã đưa tin, trong thời gian ngắn vừa qua, nội dung “bẩn”, đặc biệt là từ các vụ drama, tràn ngập trên mạng xã hội, thậm chí lấn át cả nội dung “sạch”. Tuy nhiên, để dẹp được các nội dung này là một câu chuyện không hề đơn giản.\n[Hằng Du Mục và Quang Linh Vlogs xin lỗi vì quảng cáo sai sự thật trên mạng xã hội. Ảnh: Võ Thu]\nTheo ông Nhân Nguyễn, chuyên gia Digital Marketing tại TPHCM, đầu tiên cần định nghĩa thế nào là nội dung “bẩn” thì mới có chế tài quản lý phù hợp được, bởi hiện nay định nghĩa “bẩn” được xã hội nêu lên nhưng chưa rõ ràng.\nCác nền tảng mạng xã hội hiện nay cũng chỉ xem các nội dung không phù hợp chính sách của họ mới là nội dung vi phạm, còn những nội dung có “bẩn” tới đâu đi nữa mà không trực tiếp vi phạm chính sách thì nền tảng vẫn sẽ chấp nhận. Mà nội dung càng được chú ý thì nền tảng lại càng có lợi, nên họ không dại gì bỏ qua, sẽ ưu tiên hiện lên cho người dùng xem nhiều hơn.\nVì thế, ông Nhân Nguyễn cho rằng, cơ quan chức năng cần đưa định nghĩa rõ ràng về nội dung “bẩn”, những nội dung gây hại cho xã hội thì mới có thể lên án và xử lý được.\nÔng Võ Quốc Hưng, Giám đốc tăng trưởng của Tonkin Media cho biết, muốn xử lý vấn đề nội dung “bẩn”, đặc biệt là từ các drama, đòi hỏi cần phải có thời gian.\nTheo ông, đầu tiên cần xử lý các KOL, KOC đưa các nội dung nhảm nhí, có chế tài nặng để làm gương. Các cơ quan chức năng cần sớm có các đề án đào tạo KOL, KOC để lan toả những nội dung tích cực, nội dung “sạch”… càng nhiều trên mạng xã hội càng tốt, để lấn át các nội dung “bẩn”. Đồng thời, yêu cầu các nền tảng kiểm soát tỉ lệ các nội dung nhảm nhí, gây hại cho xã hội.\n“Khi mà hành vi và sự quan tâm của người dùng thay đổi và có sự cam kết của nền tảng thì theo thời gian, môi trường mạng xã hội sẽ “sạch” dần lên”, ông Võ Quốc Hưng nói.\nĐề cập thêm về vấn đề này, ông Nguyễn Duy Vĩ, CEO của Buzi Agency, cũng cho rằng bên cạnh cơ quan chức năng, vai trò nền tảng cũng góp phần rất quan trọng trong việc hạn chế các nội dung “bẩn” trên mạng xã hội. Chẳng hạn, việc ViruSs livestream vừa qua, rất nhiều các fanpage trên Facebook hay các kênh trên TikTok đăng lại và phát tán khiến các nội dung buổi live này được lan toả đi nhanh chóng, kéo theo sự quan tâm của nhiều người. Vì thế, cơ quan chức năng cần làm việc với các nền tảng như Facebook, TikTok để ngăn chặn các nội dung này, chẳng hạn như có công văn yêu cầu xử lý, chặn các fanpage lan truyền là sẽ có ngay hiệu quả.\nThực tế vấn đề ngăn chặn nội dung “bẩn” trên mạng xã hội đã được Cục Phát thanh, truyền hình và Thông tin điện tử (Bộ Văn hoá, thể thao và Du lịch) quan tâm và đưa ra nhiều giải pháp xử lý trong thời gian dài vừa qua.\nĐơn cử như Cục đã tập hợp những người có sức ảnh hưởng trên mạng (KOL), các công ty quản lý KOL, công ty quản lý đa kênh trên mạng, các công ty quảng cáo, các nhãn hàng và các nền tảng xuyên biên giới; không coi đây là các đối tượng quản lý đơn thuần mà coi họ vừa là đối tượng quản lý, nhưng cũng đồng thời là đối tác đồng hành để triển khai các chiến dịch truyền thông, vì mục đích tốt đẹp, ích nước lợi dân.\nNăm 2024, lần đầu tiên, Cục Phát thanh, truyền hình và Thông tin điện tử đã đưa lực lượng này vào các chiến dịch truyền thông cụ thể, tạo ra những trào lưu, xu hướng tích cực với phương châm lấy cái đẹp dẹp cái xấu, lấy tin tích cực đẩy lùi tiêu cực.\nKhi triển khai thành công các chiến dịch truyền thông, cơ quan chức năng cũng tổ chức ngày hội để tôn vinh, vinh danh những cá nhân, đơn vị có sức ảnh hưởng trên mạng.\nĐiều này đã truyền đi thông điệp, các nhà sáng tạo nội dung làm nội dung sạch sẽ được Nhà nước vinh danh, được cộng đồng ghi nhận.\nBên cạnh đó, ông Lê Quang Tự Do, Cục trưởng Cục Phát thanh, truyền hình và Thông tin điện tử, cũng từng nhấn mạnh việc xử lý các KOL, nghệ sĩ vi phạm trên mạng xã hội: “Trong một số trường hợp, tăng mức phạt như thế nào cũng không đủ. Khi họ có nhận thức khác về pháp luật, phải có hình thức xử lý cao hơn hành chính, chẳng hạn xử lý hình sự”.\nHiện dự thảo Luật Quảng cáo sửa đổi cũng đưa người có ảnh hưởng trên mạng xã hội vào diện quản lý một cách cụ thể và chi tiết; bên cạnh đó, Nghị định 147 về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng cũng quy định rõ trách nhiệm của các tổ chức, doanh nghiệp, cá nhân khi cung cấp các thông tin, dịch vụ và sử dụng mạng xã hội.",
        "metadata": {
            "cat": "THÔNG TIN VÀ TRUYỀN THÔNG",
            "subcat": "None",
            "published_date": "thứ năm, 03/04/2025 - 14:01",
            "author": "Lê Mỹ"
        }
    }
]