[
    {
        "url": "https://vietnamnet.vn/thi-sinh-du-diem-chuan-van-truot-dai-hoc-vi-khong-dap-ung-tieu-chi-phu-2433828.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/thi-sinh-du-diem-chuan-van-truot-dai-hoc-vi-khong-dap-ung-tieu-chi-phu-451.jpg?width=550&s=bVQUFVJ12if1vKMwn5lGuQ",
        "title": "Thí sinh đủ điểm chuẩn vẫn trượt đại học vì không đáp ứng tiêu chí phụ",
        "description": "Sau khi các trường công bố điểm chuẩn, một số thí sinh đủ điểm vẫn có thể trượt đại học nếu không thắng được tiêu chí phụ do trường đưa ra áp dụng cho số thí sinh có điểm xét tuyển ở cuối danh sách.",
        "content": "Để giới hạn số thí sinh trúng tuyển không vượt quá chỉ tiêu Bộ GD-ĐT cho phép, mỗi trường đại học sẽ đặt ra các tiêu chí phụ khác nhau và công bố trong đề án tuyển sinh.\nTiêu chí phụ này được áp dụng trong trường hợp nhiều thí sinh có cùng điểm xét tuyển ở cuối danh sách.\nĐây là những trường hợp hy hữu nhưng hoàn toàn có thể xảy ra trong thực tế. Khi gặp phải, thí sinh chỉ còn biết chấp nhận trong nuối tiếc.\nPhần lớn các trường đại học đưa ra tiêu chí phụ là ưu tiên nguyện vọng cao hơn. Tức là, trong số các thí sinh có cùng mức điểm xét tuyển ở cuối danh sách, ai đặt thứ tự nguyện vọng vào trường cao hơn sẽ được ưu tiên lựa chọn.\nNhóm các trường áp dụng tiêu chí phụ này bao gồm: Trường ĐH Y Hà Nội; Trường ĐH Công nghiệp Hà Nội; Trường ĐH Giao thông vận tải; Trường ĐH Luật Hà Nội; Học viện Công nghệ Bưu chính Viễn thông; Trường ĐH Khoa học Tự nhiên - ĐH Quốc gia Hà Nội...\nMột số trường khác đưa ra tiêu chí phụ là mức điểm môn Toán ở kỳ thi tốt nghiệp THPT, chẳng hạn như: ĐH Bách khoa Hà Nội; Học viện Tài chính; Trường ĐH Ngoại thương, Trường ĐH Thương mại... Tức là, với những trường này, khi nhiều thí sinh ở cuối danh sách có cùng mức điểm xét tuyển bằng điểm chuẩn của ngành, thí sinh có điểm thi môn Toán tốt nghiệp THPT cao hơn sẽ đỗ trước. Riêng ở Trường ĐH Ngoại thương và Trường ĐH Thương mại, nếu số thí sinh đạt điểm chuẩn vẫn vượt chỉ tiêu, sẽ xét đến thứ tự nguyện vọng.\n[Thí sinh dự thi tốt nghiệp THPT năm 2025. Ảnh: Phạm Hải.]\nMột số trường khác đưa ra những tiêu chí phụ trong từng phương thức xét tuyển đã thông tin về những điều kiện ưu tiên hơn như điểm học bạ...\nNhư tại Trường ĐH Hà Nội, khi nhiều thí sinh cuối danh sách có tổng điểm xét tuyển bằng nhau và cùng thứ tự nguyện vọng, nhà trường áp dụng thứ tự ưu tiên như sau: Điểm môn Ngoại ngữ, điểm môn Văn/Vật lý/Tin học và điểm môn Toán.\nTrường ĐH Sư phạm Hà Nội lại dùng tiêu chí phụ là tổng điểm trung bình chung cả năm lớp 10, 11 và 12 của tổ hợp môn theo quy định mỗi ngành.\nHọc viện Báo chí và Tuyên truyền chia ra 2 nhóm tiêu chí phụ. Cụ thể, ở phương thức xét kết quả thi tốt nghiệp THPT, đối với các ngành có môn chính nhân hệ số, ưu tiên thí sinh có tổng điểm gốc 3 môn chưa nhân hệ số, chưa cộng điểm ưu tiên, chưa cộng điểm khuyến khích, chưa làm tròn cao hơn. Đối với các ngành/chuyên ngành còn lại, Học viện ưu tiên thí sinh có kết quả thi THPT môn Toán cao hơn.\nVới phương thức xét học bạ THPT, đối với các ngành có môn chính nhân hệ số (nhóm ngành 1, nhóm ngành 3, nhóm ngành 4), ưu tiên thí sinh có điểm trung bình chung học tập 6 học kỳ các môn Toán, Văn, Tiếng Anh, Lịch sử bậc THPT cao hơn. Đối với các ngành/chuyên ngành còn lại (nhóm 2), ưu tiên thí sinh có điểm trung bình học tập 6 học kỳ môn Toán bậc THPT cao hơn.\nVới phương thức xét tuyển kết hợp, Học viện ưu tiên thí sinh có điểm trung bình học tập 6 học kỳ môn Toán, Văn, Tiếng Anh, Lịch sử bậc THPT cao hơn.\nTheo kế hoạch, hiện hệ thống xét tuyển chung của Bộ GD-ĐT đang trong quá trình lọc ảo (gồm 6 lần). Lần lọc ảo thứ 6 sẽ kết thúc vào 16h30 ngày 20/8 và cho kết quả cuối cùng.\nHệ thống hỗ trợ xét tuyển của Bộ GD-ĐT bảo đảm mỗi thí sinh chỉ trúng tuyển một nguyện vọng cao nhất.\nTheo hướng dẫn của Bộ GD-ĐT, đến 17h ngày 20/8, các cơ sở đào tạo nhập mức điểm trúng tuyển và kết quả xét tuyển lên hệ thống; rà soát và chuẩn bị công bố kết quả trúng tuyển đợt 1 theo lịch chung.\nCác cơ sở đào tạo sẽ công bố điểm chuẩn và danh sách thí sinh trúng tuyển đợt 1 trước 17h ngày 22/8.\nThí sinh xác nhận nhập học trực tuyến đợt 1 trên hệ thống trước 17h ngày 30/8.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 10:00",
            "author": "Thanh Hùng"
        }
    },
    {
        "url": "https://vietnamnet.vn/ha-noi-se-cho-hoc-sinh-cac-truong-noi-do-nghi-hoc-trong-3-ngay-phuc-vu-a80-2434030.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/ha-noi-cho-hoc-sinh-cac-truong-noi-do-nghi-hoc-trong-3-ngay-phuc-vu-a80-1279.jpg?width=360&s=RIsDM23z4dfTuEYwd2tbqw",
        "title": "Hà Nội cho học sinh các trường nội đô nghỉ học trong 3 ngày phục vụ A80",
        "description": "Giám đốc Sở GD-ĐT Hà Nội cho biết, dự kiến Hà Nội sẽ cho học sinh các trường trong khu vực nội đô tạm nghỉ học các ngày 21, 24 và 27/8 để tạo điều kiện cho hoạt động diễu binh, diễu hành được an toàn, thông suốt.",
        "content": "Sáng 20/8, Sở GD-ĐT Hà Nội tổ chức hội nghị tổng kết năm học 2024-2025, triển khai nhiệm vụ năm học 2025-2026 và phát động thi đua chào mừng kỷ niệm 80 năm Cách mạng Tháng Tám, Quốc khánh (2/9/1945-2/9/2025).\nTại hội nghị, ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội cho biết, sắp tới, trên địa bàn Thủ đô diễn ra nhiều hoạt động, sự kiện, đặc biệt là lễ diễu binh, diễu hành, cùng các chương trình sơ duyệt và tổng duyệt, nhằm chào mừng kỷ niệm 80 năm Cách mạng Tháng Tám, Quốc khánh 2/9.\nDo đó, sáng 20/8, Sở đã báo cáo với lãnh đạo UBND TP và được phê duyệt cho phép một số trường trong nội đô tạm thời nghỉ học để đảm bảo điều kiện giao thông, giúp lễ diễu binh, diễu hành cũng như việc điều hành giao thông được thông suốt, an toàn.\n“Những ngày đó, Hà Nội dự kiến sẽ đón số lượng lớn người dân từ khắp các tỉnh thành và khách quốc tế. Ngoài ra, còn có các lực lượng tham gia diễu binh, diễu hành, các phương tiện xe cơ giới di chuyển trên địa bàn. Vì vậy, dự kiến các trường trên địa bàn những tuyến đường có đoàn diễu binh, diễu hành đi qua hoặc các trường trong nội đô sẽ tạm thời cho học sinh nghỉ. Giai đoạn này chưa chính thức vào năm học mới, các trường chỉ tập trung học sinh để thực hiện các sinh hoạt đầu năm”, ông Cương nói.\nHọc sinh Trường THCS và THPT Nguyễn Siêu Hà Nội mặc áo đỏ sao vàng chào mừng kỷ niệm 80 năm Quốc khánh và 80 năm thành lập Bộ Quốc gia Giáo dục (nay là Bộ GD-ĐT) sáng nay 20/8. Ảnh: Thanh Hùng.\nTheo ông Cương, Sở đang tính toán cho tất cả các trường công và trường tư khu vực nội đô trên địa bàn tạm nghỉ học trong 3 ngày 21, 24 và 27/8. “Thực ra, gồm cả ngày 30/8 nữa, nhưng ngày này trùng vào lịch nghỉ dịp lễ 2/9 của học sinh mà Sở GD-ĐT Hà Nội đã thông báo trước đó”, ông Cương nói.\n“Những trường khác ở khu vực ngoại thành có thể tham gia các hoạt động sinh hoạt tập trung tại trường để cùng nhau chứng kiến sự kiện lớn này của đất nước”, ông nói thêm.\nÔng Cương cho hay, chiều nay 20/8, Sở GD-ĐT Hà Nội sẽ có văn bản hướng dẫn các nhà trường về việc này, để cùng chung tay, có hành động thiết thực chào mừng những sự kiện lớn của đất nước.\nSở cũng đã chỉ đạo các trường học trong nội đô, đặc biệt là những trường trên cung đường diễu binh, diễu hành, cần mở cửa để phục vụ nhà vệ sinh, chỗ nghỉ chân miễn phí cho mọi người, du khách trong thời gian diễn ra sự kiện.\nLịch nghỉ chi tiết vừa được Sở GD-ĐT Hà Nội ban hành như sau:",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "GÓC PHỤ HUYNH",
            "published_date": "thứ tư, 20/08/2025 - 12:42",
            "author": "Thanh Hùng"
        }
    },
    {
        "url": "https://vietnamnet.vn/hon-2-000-co-tro-ha-noi-xep-co-to-quoc-phu-do-san-truong-2434105.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/hon-2-2167.jpg?width=360&s=ykOTEqToUWOf9mt48Njewg",
        "title": "Hơn 2.000 cô trò Hà Nội xếp cờ Tổ quốc phủ đỏ sân trường",
        "description": "Hơn 2.000 giáo viên và học sinh đã cùng nhau xếp thành hình lá cờ Tổ quốc khổng lồ nổi bật giữa sân trường để hướng đến chào mừng 80 năm Quốc khánh (2/9/1945 - 2/9/2025).",
        "content": "Sáng 20/8, Trường THCS và THPT Nguyễn Siêu (Hà Nội) tổ chức chương trình kỷ niệm 80 năm Quốc khánh (2/9/1945 - 2/9/2025) và 80 năm thành lập Bộ GD-ĐT (28/8/1945 - 28/8/2025).\nTại đây, hơn 2.000 giáo viên và học sinh đã cùng nhau xếp thành hình lá cờ Tổ quốc phủ kín sân trường.\nCác giáo viên và học sinh của Trường THCS và THPT Nguyễn Siêu đã cùng nhau xếp thành lá cờ Tổ quốc phủ kín sân trường.\nBà Nguyễn Thị Minh Thuý, Hiệu trưởng nhà trường cho hay, giáo dục không chỉ là truyền đạt tri thức, mà còn gieo vào tâm hồn mỗi thế hệ trẻ ngọn lửa của tình yêu quê hương, đất nước, ý chí kiên cường, tinh thần trách nhiệm với tương lai dân tộc và khát vọng vươn cao, đưa Việt Nam sánh vai cùng cường quốc năm châu. Đó cũng chính là lý do nhà trường thực hiện tiết giáo dục truyền thống đầu tiên của năm học 2025-2026 đặc biệt này.\n[Lá cờ đặc biệt này được tạo nên từ hơn 2.000 người gồm giáo viên và học sinh nhà trường.]\nNhắn nhủ tới học sinh, bà Thúy cho hay các học sinh thế hệ gen Z đang được lớn lên ở một đất nước hòa bình, trong bối cảnh hội nhập sâu rộng và một thế giới công nghệ không biên giới.\n“Trên hành trình ấy, tôi mong các em hãy giữ cho mình một trái tim nóng - một khối óc sáng và đôi tay bền bỉ, để tiếp nối tinh thần của cha ông ta, của thế hệ đi trước. Hãy học tập để trở nên giỏi giang, rèn luyện bản lĩnh vững vàng, và sống để cống hiến cho cộng đồng, cho Tổ quốc. Hãy để khát vọng của tuổi trẻ hòa vào nhịp đập sôi động của dân tộc, để màu cờ đỏ sao vàng không chỉ tung bay trên bầu trời hôm nay, mà còn rực rỡ trên những đỉnh cao mới mà chính các em sẽ cùng nhau chinh phục”, bà Thúy chia sẻ.\nNhân dịp này, nhà trường cũng mời ca sĩ Tùng Dương, ca sĩ Lê Anh Dũng, NSND Thu Huyền đến để giao lưu với các giáo viên và học sinh.\nTheo bà Thúy, đây là hoạt động nhằm hiện thực hóa chủ trương của Bộ GD-ĐT về việc huy động nghệ sĩ, nghệ nhân, vận động viên chuyên nghiệp tham gia tổ chức các hoạt động giáo dục trong nhà trường, đặc biệt trong các lĩnh vực văn hóa, nghệ thuật, thể thao, kỹ năng sống.\n[Học sinh đồng thanh hát \"Viết tiếp câu chuyện hòa bình\" và giao lưu cùng ca sĩ Tùng Dương.]\n“Các nghệ sĩ đã mang đến những lời ca, tiếng hát, khích lệ tinh thần dân tộc và truyền lửa cho học sinh qua những giai điệu hào hùng về Tổ quốc. Tôi tin rằng những điều đó sẽ góp phần làm trỗi dậy những giá trị và khát vọng dân tộc trong mỗi em”, bà Thúy nói.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "NHÀ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 15:41",
            "author": "Thanh Hùng"
        }
    },
    {
        "url": "https://vietnamnet.vn/diem-chuan-truong-dai-hoc-hung-vuong-tphcm-nam-2025-2433999.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/truong-dai-hoc-dau-tien-cong-bo-diem-chuan-nam-2025-1163.jpg?width=360&s=5nFMnYoNmLQ_tJjSF7ZVfw",
        "title": "Trường đại học đầu tiên công bố điểm chuẩn năm 2025",
        "description": "Trường Đại học Hùng Vương TPHCM công bố điểm chuẩn tuyển sinh 2025 theo phương thức xét điểm thi tốt nghiệp THPT. Đây là trường đại học đầu tiên của cả nước công bố điểm chuẩn.",
        "content": "Trường Đại học Hùng Vương TPHCM chính thức công bố điểm trúng tuyển các ngành đào tạo trình độ đại học chính quy.\nĐiểm chuẩn tuyển sinh năm 2025 của Trường Đại học Hùng Vương TPHCM dao động từ 15 đến 20 ở hình thức xét tuyển từ kết quả thi tốt nghiệp THPT năm 2025.\nTrong tổng số 19 ngành với 50 chuyên ngành đào tạo, ngành Tâm lý học ghi nhận mức điểm chuẩn cao nhất là 20, nhóm ngành Luật là 18 và các ngành còn lại ở mức 15 điểm.\n[Điểm chuẩn Trường Đại học Hùng Vương TPHCM năm 2025.]\nTheo thống kê, mức điểm đăng ký xét tuyển vào trường cao nhất là 27,72 (ngành Ngôn ngữ Trung Quốc). Nhiều ngành khác cũng ghi nhận nhiều thí sinh từ 27 điểm trở lên như Ngôn ngữ Anh, Marketing, Du lịch - Lữ hành, Tâm lý học. Phổ điểm trung bình của thí sinh trúng tuyển các ngành dao động 18-23 điểm.\nThí sinh cần xác nhận nhập học trực tuyến trên hệ thống của Bộ GD-ĐT trước 17h ngày 30/8, sau đó hoàn tất thủ tục tại trường hoặc hệ thống trực tuyến của trường theo hướng dẫn.\nTân sinh viên nhập học vào tất cả các ngày trong tuần, kể cả thứ Bảy, Chủ nhật và ngày lễ, từ 6h đến 18h tại cơ sở Gò Vấp - số 194 Lê Đức Thọ, phường An Nhơn, TPHCM (phường 6, quận Gò Vấp cũ) và cơ sở quận 6 - số 37 Kinh Dương Vương, phường Phú Lâm, TPHCM (phường 12, quận 6 cũ).\nTrường Đại học Hùng Vương TPHCM cam kết không tăng học phí toàn khóa 2025-2029 giúp phụ huynh yên tâm kế hoạch tài chính.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 11:56",
            "author": "Lê Huyền"
        }
    },
    {
        "url": "https://vietnamnet.vn/nghe-an-chi-hon-1-4-ty-dong-thuong-75-hoc-sinh-thi-tot-nghiep-thpt-diem-cao-2433896.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nghe-an-chi-hon-14-ty-dong-thuong-75-hoc-sinh-thi-tot-nghiep-thpt-diem-cao-445.jpg?width=360&s=QQwCwtyoTHrGUB8EyhdZLw",
        "title": "Nghệ An chi hơn 1,4 tỷ đồng thưởng 75 học sinh thi tốt nghiệp THPT điểm cao",
        "description": "UBND tỉnh Nghệ An vừa có quyết định tặng bằng khen, kèm tiền thưởng hơn 1,4 tỷ cho 75 học sinh đạt điểm cao tại kỳ thi tốt nghiệp THPT năm 2025.",
        "content": "Sáng 20/8, thông tin cho biết UBND tỉnh Nghệ An vừa có quyết định tặng bằng khen của Chủ tịch UBND tỉnh kèm tiền thưởng cho 75 học sinh đạt điểm cao trong kỳ thi tốt nghiệp THPT năm 2025.\nTrong danh sách học sinh đạt điểm cao năm nay ở tỉnh Nghệ An, có nhiều học sinh đến từ các trường làng, trường khó khăn.\n75 học sinh được khen thưởng được chia thành các nhóm, gồm những em đạt tổng điểm từ 33 tới 38,75 điểm ở các tổ hợp môn.\nĐây là năm đầu tiên việc khen thưởng được thực hiện theo quy định mới do có sự thay đổi về kỳ thi tốt nghiệp THPT thực hiện theo Chương trình Giáo dục Phổ thông 2018.\nTỉnh Nghệ An tổ chức tuyên dương, gặp mặt các học sinh đoạt huy chương trong các kỳ thi. Ảnh: Trường THPT Phan Bội Châu\nTheo đó, có 4 nhóm học sinh được khen thưởng gồm: Học sinh đăng ký thi các môn Toán, Ngữ văn và 2 môn lựa chọn là 2 trong các môn Vật lý, Hóa học, Sinh học, Tin học, Công nghệ; học sinh đăng ký thi các môn Toán, Ngữ văn và 2 môn lựa chọn là 2 trong các môn Lịch sử, Địa lý, Giáo dục Kinh tế và Pháp luật; học sinh đăng ký thi các môn Toán, Ngữ văn, 2 môn lựa chọn là Ngoại ngữ và 1 môn khác; học sinh đăng ký thi các môn Toán, Ngữ văn và các môn còn lại không thuộc 3 nhóm trên.\nCăn cứ vào kết quả thi tuyển của gần 39.000 học sinh, tỉnh Nghệ An đã lựa chọn được 75 học sinh có điểm thi cao nhất và học sinh là người dân tộc thiểu số có điểm cao kế cận.\nMỗi em học sinh sẽ được nhận 8 lần mức lương cơ sở (2,34 triệu đồng), tương đương 18.720.000 đồng/em.  Tổng số tiền các em nhận thưởng hơn 1,4 tỷ đồng.\nĐược biết, tại kỳ thi tốt nghiệp THPT năm 2025, Nghệ An là tỉnh có tổng điểm trung bình các môn cao nhất cả nước với 52,92 điểm.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:17",
            "author": "Thiện Lương"
        }
    },
    {
        "url": "https://vietnamnet.vn/them-4-dot-loc-ao-nhieu-truong-dai-hoc-hoan-cong-bo-diem-chuan-2434042.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/them-4-dot-loc-ao-nhieu-truong-dai-hoc-hoan-cong-bo-diem-chuan-1424.jpg?width=360&s=6YpaoAY86YFLyzyNGALGXA",
        "title": "Thêm 4 đợt lọc ảo, nhiều trường đại học hoãn công bố điểm chuẩn",
        "description": "Bộ GD-ĐT cho biết sẽ kéo dài thời gian lọc ảo để tránh sai sót trong quá trình xét tuyển do năm nay lượng thí sinh đăng ký xét tuyển đại học đông, không còn xét tuyển sớm.",
        "content": "Bộ GD-ĐT vừa có văn bản gửi đến các trường đại học liên quan đến việc điều chỉnh kế hoạch xét tuyển và lọc ảo năm 2025.\nĐiều chỉnh tăng thêm 4 lần lọc ảo\nTheo Bộ GD-ĐT, năm 2025, số lượng thí sinh đăng ký xét tuyển đại học và cao đẳng nhiều hơn, cũng là năm đầu tiên các trường cao đẳng tham gia xét tuyển, không còn việc xét tuyển sớm, sử dụng tất cả các phương thức xét tuyển trong đợt 1.\nĐể bảo đảm kết quả xét tuyển chính xác, công bằng, khách quan, Bộ GD-ĐT đề nghị các trường tập trung rà soát kỹ toàn bộ dữ liệu, phương thức xét tuyển, các tình huống trong bối cảnh nhiều dữ liệu của thí sinh được sử dụng để xét tuyển bảo đảm không bỏ sót, không xác định trúng tuyển sai các thí sinh trong quá trình xét tuyển; hạn chế việc phát sinh xử lý do sai sót trong quá trình tuyển sinh.\n[Thí sinh tham gia thi tốt nghiệp THPT 2025. Ảnh: Phạm Bằng]\nNgoài ra, các trường tính toán kỹ lưỡng các phương án, đề xuất tỷ lệ ảo phù hợp để tránh việc tạo ra lượng ảo lớn, ảnh hưởng tới nguồn tuyển của các trường khác cũng như tuyển sinh vượt chỉ tiêu, năng lực đào tạo của trường.\nĐể bảo đảm các trường có thời gian thực hiện các yêu cầu trên, Bộ GD-ĐT sẽ kéo dài thời gian tổ chức xét tuyển, xử lý nguyện vọng xét tuyển trên hệ thống.\nKế hoạch tổ chức xét tuyển và xử lý nguyện vọng xét tuyển trên hệ thống được điều chỉnh cụ thể như sau:\nBộ GD-ĐT đề nghị các trường không công bố điểm trúng tuyển trước lần lọc ảo cuối cùng trên hệ thống.\nViệc công bố điểm trúng tuyển, kết quả trúng tuyển và xác nhận nhập học của thí sinh tiếp tục thực hiện đúng theo kế hoạch triển khai công tác tuyển sinh đại học, tuyển sinh cao đẳng năm 2025.\nThời hạn các trường công bố điểm chuẩn vẫn đảm bảo trước 17h ngày 22/8\nTrước đó, theo kế hoạch, quá trình lọc ảo sẽ kết thúc vào lúc 16h30 ngày 20/8. Từ 17h cùng ngày, các trường có thể công bố điểm chuẩn.\nMột số trường dự định sẽ công bố điểm chuẩn ngay cuối giờ chiều nay (20/8) như Đại học Bách khoa Hà Nội, Học viện Hành chính và Quản trị công, Trường Đại học Công nghệ Giao thông vận tải, Trường Đại học Công nghệ TPHCM, Trường Đại Kinh tế - Luật; Trường Đại học Bách khoa – Đại học Quốc gia TPHCM...\nTuy nhiên, theo kế hoạch điều chỉnh của Bộ GD-ĐT, việc lọc ảo sẽ thêm 4 lần nữa, sau 6 lần như dự kiến ban đầu. Vì vậy, quá trình lọc ảo sẽ kết thúc vào 12h30 ngày 22/8. Sau thời gian này, các trường đại học mới được công bố điểm chuẩn. Như vậy, các trường chưa thể công bố điểm chuẩn vào chiều hôm nay như kế hoạch ban đầu.\nTrao đổi với PV VietNamNet chiều 20/8, Thứ trưởng Bộ GD-ĐT Hoàng Minh Sơn cho hay, Bộ vừa có công văn điều chỉnh kế hoạch lọc ảo trong xét tuyển đại học năm 2025 để rà soát kỹ hơn trước khi công bố. Tuy nhiên, theo ông Sơn, thí sinh yên tâm rằng, theo công văn mới, thời hạn các trường công bố kết quả điểm chuẩn trúng tuyển đợt 1 năm 2025 vẫn đảm bảo trước 17h ngày 22/8.\n“Ở văn bản trước, kế hoạch lọc ảo sẽ kết thúc sớm, từ chiều nay 20/8. Nhưng văn bản mới, việc lọc ảo sẽ thêm 4 lần và kết thúc vào 12h30 ngày 22/8. Như vậy, về bản chất, kéo dài thời gian kỹ thuật. Bộ GD-ĐT muốn làm như vậy, để các trường trước khi công bố, cần rà soát kỹ để khi đã công bố thì đảm bảo chính xác. Thời hạn của việc công bố điểm chuẩn không lùi ngày so với kế hoạch ban đầu”, ông Sơn nói.\nTrước kế hoạch điều chỉnh của Bộ GD-ĐT, ngay chiều 20/8, PV VietNamNet đã ghi nhận ý kiến từ các trường về thời điểm công bố điểm chuẩn mới nhất.\nĐại diện Trường Đại học Công Thương TPHCM, Kinh tế Luật cho biết sẽ lùi thời gian công bố điểm chuẩn tới 22/8, thay vì kế hoạch ban đầu dự kiến vào chiều nay 20/8.\nTại Trường Đại học Bách khoa TPHCM, PGS.Bùi Hoài Thắng, Trưởng phòng đào tạo cho biết, điểm chuẩn sẽ được công bố ngày 22/8 thay vì chiều tối nay.\nPGS Tô Văn Phương, Trưởng phòng đào tạo (Trường Đại học Nha Trang) cũng cho biết trường sẽ lùi thời gian công bố điểm chuẩn sang ngày 22/8 thay vì chiều nay 20/8 như kế hoạch trước đó.\nĐại học Bách khoa Hà Nội - đơn vị chủ trì nhóm xét tuyển miền Bắc cũng cho hay, kết quả xét tuyển đại học khu vực phía Bắc sẽ được công bố vào 16h ngày 22/8.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 13:18",
            "author": "Đại học Bách khoa Hà Nội"
        }
    },
    {
        "url": "https://vietnamnet.vn/diem-chuan-hoc-ba-nam-2025-cao-chot-vot-nhieu-nganh-nhieu-truong-len-toi-29-2433885.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/diem-chuan-hoc-ba-nam-2025-cao-chot-vot-nhieu-nganh-nhieu-truong-len-toi-29-275.jpg?width=0&s=hHji9dvfZOb5XwyiMd4enQ",
        "title": "Điểm chuẩn học bạ năm 2025 cao chót vót, nhiều ngành nhiều trường lên tới 29",
        "description": "Bắt đầu từ 17h chiều nay, các trường đại học sẽ công bố điểm chuẩn tất cả các phương thức như xét từ điểm tốt nghiệp, học bạ, đánh giá năng lực… Nhiều trường đại học cho biết, điểm chuẩn học bạ rất cao, lên tới 29.",
        "content": "Tại Trường Đại học Công nghiệp TPHCM, tiến sĩ Nguyễn Trung Nhân, Trưởng phòng Đào tạo cho hay, dự kiến điểm chuẩn học bạ từ 25 đến 29 điểm. Năm 2025, trường này dành 25% chỉ tiêu để xét học bạ trong số 10.000 tổng chỉ tiêu. Năm 2024, điểm chuẩn học bạ cao nhất của trường cũng là 29, thuộc ngành Kinh doanh quốc tế; Luật kinh tế cao thứ hai với 28 điểm. Nhiều ngành khác ở mức 26-27 điểm.\nTheo tiến sĩ Nguyễn Trung Nhân, điểm chuẩn học bạ cao bởi nhà trường đưa ra hàm quy đổi ở 3 khoảng điểm. Ở khoảng 17-21, điểm trúng tuyển học bạ = điểm trúng tuyển tốt nghiệp THPT + 4. Ở khoảng 21-25 điểm, điểm chuẩn học bạ = điểm trúng tuyển thi THPT x 0,749 + 9,27. Ở khoảng điểm 25-30, điểm chuẩn học bạ = điểm trúng tuyển thi tốt nghiệp x 0,398 + 18,06. Như vậy, nếu điểm chuẩn tốt nghiệp là 17 thì điểm chuẩn học bạ là 21, còn điểm chuẩn tốt nghiệp là 26 thì điểm chuẩn học bạ sẽ là 28,4...\nÔng Phạm Thái Sơn, Giám đốc tuyển sinh Trường Đại học Công Thương TPHCM thông tin, dự kiến điểm chuẩn học bạ THPT của ngành Logistics và chuỗi cung ứng là 26,66; ngành Marketing 26,5; nhóm ngành Du lịch lấy ở mức 25 - 25,5 cho 3 môn xét tuyển và lấy điểm trung bình của lớp 10, 11, 12. Tức là mỗi môn phải có điểm tổng kết gần 9 trở lên mới có cơ hội trúng tuyển. So với năm ngoái, khi điểm chuẩn học bạ cao nhất là 25, thì năm nay lên tới 26,6, tăng gần 2 điểm.\n[Thí sinh dự thi tốt nghiệp THPT 2025. Ảnh: Nguyễn Huế]\nDù vậy theo ông Sơn, đây là điều hoàn toàn bình thường do công thức quy đổi điểm học bạ chênh lệch với kết quả thi tốt nghiệp THPT. Ví dụ, điểm thi tốt nghiệp THPT là 24 thì quy đổi thành điểm học bạ THPT là 25,9 theo quy tắc bách phân vị. Ngoài ra, do điểm khối C00 rất cao nên nhà trường quy đổi cho khối C00 lệch các khối khác 1 điểm, khối D01 lệch các khối khác 0,5 điểm. Chẳng hạn, ngành Luật xét tuyển các khối C00, D01, C03, C14 thì dự kiến khối C00 điểm chuẩn là 24, các khối còn lại là 23.\n“Điểm chuẩn học bạ năm ngoái thấp so với năm nay vì trước đây không quy đổi điểm học bạ. Năm nay, do xét tuyển cùng nhau nên các trường đại học phần lớn sẽ dùng công thức bách phân vị để quy đổi điểm. Do đó điểm học bạ THPT chắc chắn sẽ cao hơn năm ngoái\", ông Sơn nói.\nNgoài điểm chuẩn học bạ, Trường Đại học Công Thương TPHCM bước đầu xác định điểm chuẩn xét đánh giá năng lực ĐH Quốc gia TPHCM cũng cao hơn năm ngoái. Năm 2024, điểm chuẩn đánh giá năng lực tối đa là 750 cho các ngành Marketing, Logistics và chuỗi cung ứng, còn năm nay dự kiến là 800 và 815.\nNhiều trường khác cũng sẽ có điểm chuẩn cao do quy đổi\nDự kiến điểm học bạ tại nhiều trường đại học năm 2025 sẽ cao vút do áp dụng công thức quy đổi điểm.\nTại Trường ĐH Luật TPHCM, điểm chuẩn xét học bạ của học sinh 149 trường THPT thuộc diện ưu tiên và xét học bạ kết hợp chứng chỉ quốc tế với điểm thi tốt nghiệp chênh lệch lớn nhất là 4,5 điểm ở khối D07; 4,1 điểm ở khối A01; 4 điểm ở các khối A00, D01-03-06; X25-33-45; 2,5 điểm ở khối D14; 2,3 điểm ở khối X01; 2,2 điểm ở khối C00; và 2 điểm ở các khối X78-86-98. Năm 2024, điểm chuẩn học bạ của Trường Đại học Luật TPHCM lên tới 27.\nTại ĐH Kinh tế TPHCM, điểm chuẩn được quy đổi theo từng khoảng điểm của tổ hợp môn giữa học bạ và thi tốt nghiệp, với mức chênh từ 2,6 đến 3,5 điểm. Khoảng thấp nhất của học bạ là 19,5-23,64, tương đương 16-21,04 điểm thi tốt nghiệp, chênh lệch cao nhất là 3,5 điểm.\nTrường ĐH Nông Lâm TPHCM áp dụng hệ số quy đổi là 1,125. Nghĩa là điểm chuẩn của phương thức xét học bạ bằng điểm chuẩn phương thức xét điểm thi tốt nghiệp nhân với 1,125. Với cách thức này, nếu điểm chuẩn tốt nghiệp là 20 thì điểm chuẩn học bạ là 22,5, còn nếu điểm chuẩn tốt nghiệp là 25 thì điểm chuẩn học bạ là 28,1... Điều đó có nghĩa là khi điểm chuẩn tốt nghiệp càng cao thì sự chênh lệch càng lớn.\nTrong khi đó, tại Trường ĐH Văn Lang, chênh lệch tối đa giữa điểm học bạ và điểm tốt nghiệp được ghi nhận là 5. Cụ thể, điểm tốt nghiệp 22-29 sẽ tương đương với điểm học bạ 26-30; Điểm tốt nghiệp 17-22 sẽ tương đương điểm học bạ 22-26; Điểm tốt nghiệp 15-17 tương đương với điểm học bạ 18-22.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 08:31",
            "author": "Lê Huyền"
        }
    },
    {
        "url": "https://vietnamnet.vn/nu-thu-khoa-diem-tuyet-doi-tung-bi-ban-tan-truong-chuyen-ma-truot-dai-hoc-2433748.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/nu-thu-khoa-diem-tuyet-doi-tung-bi-ban-tan-truong-chuyen-ma-truot-dai-hoc-4023.jpg?width=360&s=UHS46uGBannqrKwNnv6mXw",
        "title": "Nữ thủ khoa điểm tuyệt đối từng bị bàn tán ‘trường chuyên mà trượt đại học’",
        "description": "Quyết định thi lại vì không đỗ ngành mong muốn, Hoài từng đối mặt với những câu nói như “học trường chuyên mà trượt đại học”. Nhưng chính “bước lùi” này lại tạo đà, giúp Hoài trở thành thủ khoa tốt nghiệp tuyệt đối ở ngôi trường hàng đầu.",
        "content": "Trần Thị Ngọc Hoài (sinh năm 2002), lớp Quản trị kinh doanh, vừa trở thành thủ khoa đầu ra Đại học Kinh tế Quốc dân với điểm tuyệt đối 4.0/4.0. Tốt nghiệp muộn so với hầu hết các bạn một năm, nhưng nữ sinh Nghệ An không tiếc nuối.\n“Quãng thời gian ‘bước lùi’ khiến em học được sự kỷ luật, quyết tâm để trở thành một phiên bản tốt hơn của chính mình”, Hoài nói.\n[Trần Thị Ngọc Hoài là thủ khoa đầu ra Đại học Kinh tế Quốc dân với điểm tuyệt đối 4.0/4.0. Ảnh: NVCC]\nNgọc Hoài vốn là cựu học sinh Trường THPT Chuyên Phan Bội Châu (Nghệ An). Từng giành giải học sinh giỏi cấp tỉnh, năm 2020 Hoài đỗ xét tuyển sớm vào loạt ngành học của các trường top đầu như Quản trị khách sạn của Đại học Kinh tế Quốc dân, Sư phạm Ngữ văn của Trường Đại học Sư phạm Hà Nội, Luật Kinh tế của Trường Đại học Luật Hà Nội, Học viện Ngoại giao…\nDẫu vậy, đây đều không phải ngành học Hoài mong muốn theo đuổi. “Thời điểm ấy, em muốn học ngành Quản trị Kinh doanh ở Đại học Kinh tế Quốc dân vì mong trang bị được kiến thức bao quát và có nền tảng rộng hơn nhưng không trúng tuyển”, Hoài nhớ lại.\nKhông muốn mất 4 năm để học ngành không yêu thích, nữ sinh quyết định tập trung ôn thi lại. Điều này khiến Hoài vấp phải sự phản đối của bố mẹ và những lời bàn tán: “Học sinh trường chuyên mà trượt đại học”.\nBiến khó khăn thành động lực, năm 2021, Hoài thi lại và đạt 28,45 điểm, chính thức trúng tuyển vào ngành Quản trị Kinh doanh, Đại học Kinh tế Quốc dân.\n[Từ một người vốn ngại nói chuyện, giờ đây, Hoài có thể tự tin đứng trên sân khấu. Ảnh: NVCC]\nBước vào ngôi trường mơ ước, nữ sinh Nghệ An chỉ đặt ra hai mục tiêu: Đạt học bổng và tham gia nhiều hoạt động ngoại khóa để phát triển kỹ năng.\nNgay từ năm nhất, Hoài đã nghiên cứu tổng thể chương trình đào tạo để phân chia nhóm môn học chuyên ngành. Thay vì “dồn” các môn đại cương vào năm 1, Hoài phân bổ đều từ năm 1 đến năm 3 để có sự cân bằng và giảm áp lực.\n“Em luôn có một danh sách các việc mỗi ngày và chỉ đi ngủ khi đã hoàn thành, bởi em biết nếu không làm xong có thể kéo chậm tiến độ của những công việc phía sau”, Hoài nói.\nSự kỷ luật ấy đã giúp nữ sinh cân bằng tốt giữa việc học và tham gia các hoạt động ngoại khóa. Suốt 4 năm liền, Hoài đạt 7/7 kỳ học bổng xuất sắc, là quán quân, á quân của 5 cuộc thi về kinh tế số và khởi nghiệp số.\nCuối năm 2, nhận thấy nhiều doanh nghiệp tuyển dụng ồ ạt, trong khi không ít sinh viên vẫn loay hoay tìm việc, Hoài thành lập câu lạc bộ Định hướng sinh viên Đại học Kinh tế Quốc dân. Câu lạc bộ kết nối sinh viên với doanh nghiệp thông qua Ngày hội việc làm, đồng thời thường xuyên tổ chức talkshow chia sẻ kinh nghiệm giúp sinh viên trang bị kỹ năng để “chạm” đến yêu cầu của nhà tuyển dụng.\nKhông chỉ tích cực trong các hoạt động của trường, nữ sinh còn tham gia nghiên cứu khoa học. Năm 2023, nhận thấy nhiều người gặp vấn đề liên quan đến bảo mật thông tin và lừa đảo, Hoài thực hiện nghiên cứu “Tác động của kiến thức số đến hành vi bảo mật và ý định thanh toán trực tuyến của người tiêu dùng”. Nghiên cứu này sau đó được đăng trên tạp chí khoa học quốc tế thuộc nhóm Q1 và Hoài là tác giả chính.\nĐề tài này cũng mang về cho nữ sinh giải Nhất cuộc thi Nghiên cứu khoa học cấp trường và giải Ba giải thưởng Khoa học và Công nghệ dành cho sinh viên trong các cơ sở giáo dục đại học.\n[Nữ sinh đã có công việc chính thức trước khi tốt nghiệp đại học. Ảnh: NVCC]\nBắt đầu đi làm từ cuối năm hai đại học ở vị trí nhân viên tuyển dụng tại một công ty về sàn thương mại điện tử, chỉ trong 1 năm, nữ sinh đã trở thành trưởng phòng nhân sự của công ty này.\nĐến năm cuối đại học, sau các vòng phỏng vấn khắt khe, Hoài trở thành nhân viên tại một tập đoàn đa lĩnh vực với vị trí quản lý hệ thống.\nLà nhân viên chính thức ít tuổi nhất tại tập đoàn khi chưa có bằng tốt nghiệp, Hoài cho rằng một phần lý do là cô đã được trang bị các kỹ năng mềm, tư duy logic, tư duy phản biện.\n“Trên hành trình hoàn thiện bản thân, em luôn kiên trì phấn đấu, nhìn vào mình của hiện tại để biết rằng, dù không nhảy vọt ngay lập tức nhưng hôm nay chỉ cần tốt hơn hôm qua đã là tiến bộ\", nữ sinh bộc bạch.\nTrên hành trình ấy, Hoài cho rằng người truyền cảm hứng lớn nhất chính là bản thân của năm 2020.\n“Trước đó, em là người hướng nội. Suốt 3 năm THPT, em chỉ biết học. Thậm chí, mẹ còn lo lắng liệu em có bị bạn bè cô lập. Nhưng khi đỗ vào ngành học mơ ước, em nghĩ nếu vẫn là phiên bản cũ, sau 4 năm, rất có thể mình lại tiếp tục trải qua chặng đường khó khăn như năm 2020”, Hoài nhớ lại.\nHoài quyết định “chuyển mình” từ trong suy nghĩ, tính cách, hành vi. Từ một người ngại nói chuyện, không thể đứng trước đám đông, giờ đây, Hoài có thể tự tin đứng trên sân khấu để chia sẻ kinh nghiệm và truyền cảm hứng nghề nghiệp cho các em khoá dưới.\n“Em hy vọng sau này mình có thể tạo được những giá trị lan tỏa cho cộng đồng”, Hoài bày tỏ.\nTốt nghiệp với tấm bằng Xuất sắc, Ngọc Hoài dự định tiếp tục phát triển trong môi trường doanh nghiệp, đồng thời tìm kiếm cơ hội học lên tiến sĩ và hoàn thành mục tiêu này trong 6 năm.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "CHÂN DUNG",
            "published_date": "thứ tư, 20/08/2025 - 08:00",
            "author": "Thúy Nga"
        }
    },
    {
        "url": "https://vietnamnet.vn/ai-la-nguoi-noi-lam-dan-mot-nuoc-doc-lap-con-hon-lam-vua-mot-nuoc-no-le-2433714.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/ai-la-nguoi-noi-lam-dan-mot-nuoc-doc-lap-con-hon-lam-vua-mot-nuoc-no-le-4079.jpg?width=0&s=JcrWOku66I-yAATSO65nyw",
        "title": "Ai là người nói ‘làm dân một nước độc lập còn hơn làm vua một nước nô lệ’?",
        "description": "Ông là vị vua cuối cùng của triều Nguyễn, đồng thời cũng là hoàng đế cuối cùng trong lịch sử Việt Nam.",
        "content": "",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TRẮC NGHIỆM",
            "published_date": "thứ tư, 20/08/2025 - 05:20",
            "author": "Hoàng Linh"
        }
    },
    {
        "url": "https://vietnamnet.vn/hon-200-giao-vien-trung-tuyen-bang-gia-lo-vu-gian-lan-tuyen-dung-quy-mo-lon-2433374.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/hon-200-giao-vien-trung-tuyen-nho-bang-gia-lo-vu-gian-lan-tuyen-dung-quy-mo-lon-3746.jpg?width=0&s=T1e4l_iUpF7cqW7PadjvIA",
        "title": "Hơn 200 giáo viên trúng tuyển nhờ bằng giả, lộ vụ gian lận tuyển dụng quy mô lớn",
        "description": "ẤN ĐỘ - Nhóm Đặc nhiệm (SOG) bang Uttar Pradesh vừa phanh phui một đường dây làm bằng giả quy mô lớn trong kỳ thi tuyển giáo viên Thể dục (Physical Education Teacher - PTI) năm 2022.",
        "content": "Cuộc điều tra do Phó giám đốc Nhóm Đặc nhiệm Dharmaram Gila chỉ đạo cho thấy 202/203 ứng viên trúng tuyển đã nộp bảng điểm giả của Đại học JS tại Shikohabad - một trường chỉ được cấp phép đào tạo 100 chỉ tiêu ngành Giáo dục thể chất mỗi năm.\nTheo India Today, trên thực tế, hơn 2.000 ứng viên đã nộp hồ sơ xin việc với bằng cấp từ trường này, buộc cơ quan điều tra phải rà soát kỹ lưỡng dữ liệu trên máy chủ. Kết quả, cảnh sát đã khởi tố vụ án hình sự liên quan đến Đại học JS và 165 ứng viên liên quan, đồng thời cảnh báo có thể còn nhiều sai phạm ở cấp thể chế.\nNhững bất thường nghiêm trọng\nĐiều tra cho thấy: 25 ứng viên khai học nơi khác nhưng dùng bảng điểm của Đại học JS để xác minh; 26 ứng viên nộp bằng không khớp năm học đã khai; 9 người dùng tài liệu giả hoàn toàn; 43 ứng viên nộp bằng thuộc giai đoạn sau ngày thi 25/9/2022, cho thấy bằng được làm giả sau kỳ thi.\nẢnh minh họa về vụ hơn 200 giáo viên trúng tuyển nhờ bằng giả tại Ấn Độ của trang The Logical Indian.\nNgoài ra, SOG còn phát hiện dấu hiệu gian lận trong kỳ thi tuyển thủ thư, khi trường này cũng bị cáo buộc cấp phát bằng giả và cố tình làm sai lệch thông tin về niên khóa. Các môi giới đã bị xác định là “mắt xích” trong việc làm và phân phối bảng điểm giả. Dữ liệu máy chủ sao lưu của trường xác nhận việc in ấn bằng cấp đã bị can thiệp.\nMột số nhân vật chủ chốt, trong đó có hiệu trưởng, thư ký trường và một môi giới đã bị bắt giữ.\nĐại học JS trong “tâm bão”\nĐại học JS vốn được công nhận hợp pháp. Tuy nhiên, trong những năm gần đây, trường liên tục vướng bê bối liên quan đến việc phát hành bằng giả và bắt giữ cán bộ quản lý. Trong số đó có môi giới Ajay Bhardwaj, người từng nhiều lần bị bắt vì các vụ lừa đảo tương tự, nhưng vẫn tìm cách thành lập các trường mới để tiếp tục hoạt động.\nVụ việc không chỉ đặt dấu hỏi về sự liêm chính trong tuyển dụng giáo viên ở Uttar Pradesh, mà còn cho thấy lỗ hổng hệ thống trong quản lý giáo dục và thi tuyển công chức.\nNhiều bê bối tuyển dụng nối tiếp\nNgoài vụ việc trên, các cuộc điều tra riêng rẽ về kỳ tuyển dụng 69.000 giáo viên cũng đã phát hiện hàng loạt sai phạm: Từ gian lận điểm, lạm dụng chế độ ưu tiên, đến bất thường trong chấm thi. Lực lượng Đặc nhiệm (STF) đã lập các hội đồng cấp huyện để rà soát toàn bộ hồ sơ của thí sinh trúng tuyển trong nhiều đợt tuyển dụng khác nhau.\nVụ bê bối này một lần nữa nhấn mạnh sự cần thiết phải cải cách toàn diện nhằm bảo đảm minh bạch trong tuyển dụng công và quản lý giáo dục đại học. Hậu quả của việc gian lận không chỉ là vi phạm pháp luật, mà còn tước đi cơ hội của những thí sinh thực sự xứng đáng, làm xói mòn niềm tin xã hội.\nTrang The Logical Indian kêu gọi xây dựng quy trình tuyển dụng minh bạch, công bằng và nhân văn; đồng thời siết chặt cơ chế giám sát, tăng cường an ninh số trong quản lý hồ sơ, kiểm định bằng cấp và khuyến khích văn hóa liêm chính trong giáo dục cũng như việc làm.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "NHÀ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 05:10",
            "author": "Hoàng Linh"
        }
    },
    {
        "url": "https://vietnamnet.vn/link-tra-cuu-diem-chuan-cac-truong-dai-hoc-nam-2025-tren-vietnamnet-2433895.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/link-tra-cuu-diem-chuan-cac-truong-dai-hoc-nam-2025-tren-vietnamnet-466.jpg?width=0&s=4X6xQDmL9Zh4yt2LA7ubMQ",
        "title": "Link tra cứu điểm chuẩn các trường đại học năm 2025 trên VietNamNet",
        "description": "Sau khi kết thúc quá trình lọc ảo, từ 17h ngày 20/8, các trường đại học bắt đầu công bố điểm chuẩn trúng tuyển. Thí sinh có thể tra cứu điểm chuẩn các trường trên VietNamNet.",
        "content": "Để tra cứu điểm chuẩn các trường đại học năm 2025 trên VietNamNet, thí sinh truy cập vào địa chỉ: https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-chuan-cd-dh-2025\nSau đó, thí sinh chọn “Xem theo trường”, rồi nhập tên trường hoặc mã trường, nhấn “Tìm kiếm” và xem kết quả.\nTheo kế hoạch, các trường đại học có thể công bố điểm chuẩn từ 17h ngày 20/8 và chậm nhất trước 17h ngày 22/8 phải công bố kết quả trúng tuyển đợt 1.\nMột số trường dự kiến công bố điểm chuẩn trúng tuyển đại học hệ chính quy năm 2025 vào cuối giờ chiều nay (ngày 20/8) như: Đại học Bách khoa Hà Nội, Học viện Hành chính và Quản trị công, Trường Đại học Công nghệ Giao thông Vận tải, Trường Đại học Công nghệ TPHCM; Trường Đại học Kinh tế - Luật; Trường Đại học Bách khoa - Đại học Quốc gia TPHCM,...\nĐại diện các trường đại học nhận định, việc bỏ xét tuyển sớm khiến thí sinh năm nay không còn điểm tựa ban đầu, dẫn đến tâm lý “đăng ký nhiều hơn để thêm an toàn”. Theo các chuyên gia, đây cũng là một trong những nguyên nhân chính khiến số lượng nguyện vọng tăng vọt. Do không còn “trúng tuyển sớm”, dù điểm thi tốt nghiệp THPT của một số môn có giảm so với năm ngoái, theo nhiều chuyên gia, điểm chuẩn năm nay rất khó lường.\nSau khi có điểm chuẩn, thí sinh trúng tuyển đợt 1 sẽ phải xác nhận nhập học trên hệ thống, chậm nhất đến 17h30 ngày 30/8.\nBộ GD-ĐT lưu ý, các cơ sở đào tạo không được yêu cầu thí sinh xác nhận nhập học hoặc nhập học trước ngày 22/8 và không được kết thúc xác nhận nhập học hoặc kết thúc nhập học trước 17h ngày 30/8 (kể cả đối với các chương trình liên kết đào tạo với nước ngoài).\nCác đợt xét tuyển bổ sung bắt đầu từ ngày 1/9 đến hết năm.\nTheo thống kê từ Bộ GD-ĐT, năm 2025, có gần 850.000 thí sinh đăng ký xét tuyển đại học và cao đẳng với tổng số nguyện vọng lên tới hơn 7,6 triệu. Đây là mức tăng đáng kể, cả về số lượng thí sinh đăng ký lẫn số nguyện vọng, và cũng là con số cao nhất trong 5 năm gần đây. Tính trung bình, mỗi thí sinh đăng ký khoảng 9 nguyện vọng.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 09:25",
            "author": "Thúy Nga"
        }
    },
    {
        "url": "https://vietnamnet.vn/hom-nay-20-8-bat-dau-cong-bo-diem-chuan-dai-hoc-nam-2025-2433831.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/8-bat-dau-cong-bo-diem-chuan-dai-hoc-nam-2025-217.jpg?width=0&s=iePuXUx6mxlWcYFFg-URNQ",
        "title": "Hôm nay 20/8, bắt đầu công bố điểm chuẩn đại học năm 2025",
        "description": "Theo kế hoạch, cuối ngày hôm nay 20/8, một số trường đại học sẽ công bố điểm chuẩn năm 2025 sau quá trình chạy lọc ảo.",
        "content": "Theo kế hoạch, hệ thống xét tuyển chung của Bộ GD-ĐT sẽ kết thúc quá trình lọc ảo (gồm 6 lần) vào 16h30 ngày 20/8 và cho kết quả xét tuyển cuối cùng.\nTheo hướng dẫn của Bộ GD-ĐT, đến 17h ngày 20/8, các cơ sở đào tạo sẽ nhập mức điểm trúng tuyển và kết quả xét tuyển lên hệ thống; rà soát và chuẩn bị công bố kết quả trúng tuyển đợt 1 theo lịch chung.\nTheo đó, các trường có thể công bố điểm chuẩn và danh sách thí sinh trúng tuyển đợt 1, từ cuối ngày 20/8 cho đến trước 17h ngày 22/8.\nTheo thông báo, một số trường dự kiến công bố điểm chuẩn trúng tuyển đại học hệ chính quy năm 2025 ngay cuối giờ chiều nay 20/8, như: ĐH Bách khoa Hà Nội, Học viện Hành chính và Quản trị công, Trường ĐH Công nghệ Giao thông vận tải, Trường ĐH Công nghệ TPHCM; Trường ĐH Kinh tế - Luật; Trường ĐH Bách khoa - ĐHQG TPHCM,...\nThí sinh xác nhận nhập học trực tuyến đợt 1 trên hệ thống của Bộ GD-ĐT trước 17h ngày 30/8.\n[Ảnh minh họa]\nTheo thống kê từ Bộ GD-ĐT, năm 2025, có gần 850.000 thí sinh đăng ký xét tuyển đại học và cao đẳng với tổng số nguyện vọng lên tới hơn 7,6 triệu. Đây là mức tăng đáng kể, cả về số lượng thí sinh đăng ký lẫn số nguyện vọng, và cũng là con số cao nhất trong 5 năm gần đây. Tính trung bình, mỗi thí sinh đăng ký khoảng 9 nguyện vọng.\nĐại diện các trường đại học nhận định, việc bỏ xét tuyển sớm khiến thí sinh năm nay không còn điểm tựa ban đầu, dẫn đến tâm lý “đăng ký nhiều hơn để thêm an toàn”. Theo các chuyên gia, đây cũng là một trong những nguyên nhân chính khiến số lượng nguyện vọng tăng vọt. Do không còn “trúng tuyển sớm”, dù điểm thi tốt nghiệp THPT của một số môn có giảm so với năm ngoái, nhiều chuyên gia vẫn cho rằng điểm chuẩn năm nay rất khó lường.\nTrao đổi với VietNamNet, PGS.TS Nguyễn Phong Điền, Phó Giám đốc ĐH Bách khoa Hà Nội cho rằng việc không còn xét tuyển sớm giúp tăng tính công bằng và giảm trúng tuyển ảo, nhưng cũng là lý do khiến thí sinh đăng ký nhiều nguyện vọng.\n“Việc bỏ xét tuyển sớm nhằm tạo sự minh bạch và công bằng hơn cho thí sinh, nhận được sự đồng thuận cao của cơ sở giáo dục đại học. Tuy nhiên, việc này góp phần tăng số lượng đăng ký nguyện vọng của nhóm thí sinh có nhu cầu xét tuyển bằng kết quả học tập THPT (học bạ)”, ông Điền nói và cho rằng trung bình mỗi thí sinh đăng ký gần 9 nguyện vọng là điều hoàn toàn dễ hiểu.\nNăm nay, số lượng thí sinh đăng ký xét tuyển vào một số trường đại học lớn cũng tăng mạnh.\nÔng Nguyễn Quang Trung, Phó Trưởng phòng Truyền thông và Tuyển sinh của Trường ĐH Thương mại cho hay, điểm chuẩn các ngành học của trường năm 2025 có thể sẽ khó lường, bởi không có xét tuyển sớm và đặc biệt số thí sinh có chứng chỉ ngoại ngữ/khảo thí quốc tế đăng ký vào trường rất đông.\nÔng Trung cho biết, năm nay, số lượng thí sinh đăng ký vào Trường ĐH Thương mại tăng 1,5 lần so với năm 2024, trong đó có hơn 30.000 thí sinh có chứng chỉ ngoại ngữ/chứng chỉ khảo thí quốc tế.\nTrước đó, dựa trên phổ điểm thi tốt nghiệp THPT, nhà trường từng dự báo điểm chuẩn năm nay có thể giảm 1-2 điểm; nhưng với lượng nguyện vọng tăng đột biến, điểm chuẩn có thể cao hơn dự kiến ban đầu, tức nếu giảm chỉ giảm nhẹ và có thể trải rộng hơn so với các năm trước.\n“Về mặt bằng chung, các ngành có thể giảm nhẹ, nhưng do số lượng đăng ký vào lớn nên một số ngành có thể không giảm so với năm ngoái, thậm chí ngành hot còn tăng\", ông Trung nói.\nTS Nguyễn Tiến Dũng, Phó Hiệu trưởng Trường ĐH Hà Nội cũng cho hay số thí sinh đăng ký xét tuyển vào trường năm nay tăng gần gấp đôi so với năm 2024.\nÔng Nguyễn Triều Dương, Trưởng Phòng Đào tạo đại học của Trường ĐH Luật Hà Nội cũng cho rằng, điểm chuẩn các ngành năm nay rất khó đoán định. Theo ông Dương, việc không chắc rằng mình đã trúng tuyển sớm một ngành/trường nào đó góp phần dẫn đến việc thí sinh đăng ký nhiều nguyện vọng hơn để trấn an bản thân và có cơ hội trúng tuyển đại học cao hơn.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 05:10",
            "author": "Thanh Hùng"
        }
    }
]