[
    {
        "url": "https://vietnamnet.vn/ong-lon-viet-ban-xe-dien-trung-quoc-bat-ngo-doi-van-2433837.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/ong-lon-viet-ban-xe-dien-trung-quoc-bat-ngo-doi-van-203.gif?width=550&s=a3r-Tj7UnBY8AiTHA8ZnaQ",
        "title": "Ông lớn Việt bán xe điện Trung Quốc bất ngờ ‘đổi vận'",
        "description": "Ông lớn bán xe điện Trung Quốc - Ô tô TMT (TMT Motors) thoát lỗ, chuyển sang có lãi nửa đầu năm 2025 nhờ chiến dịch giải phóng hàng tồn kho trước đó, tất toán nợ trước hạn các khoản vay ngân hàng.",
        "content": "CTCP Ô tô TMT (HoSE-TMT) vừa công bố báo cáo tài chính hợp nhất soát xét bán niên năm 2025 và giải trình kết quả kinh doanh quý II/2025.\nTheo đó, báo cáo hợp nhất cho thấy TMT Motors lãi gần 55 tỷ đồng, trong khi cùng kỳ lỗ gần 99 tỷ đồng. Lý do chính là do giá vốn bán hàng giảm nhờ kiểm soát chi phí và chi phí tài chính giảm mạnh 27,6 tỷ đồng (theo báo cáo riêng), tương đương giảm 53,4%.\nTMT Motors cho biết, sở dĩ chi phí tài chính giảm mạnh chủ yếu do công ty đã quyết sách rất mạnh mẽ để giải phóng hàng tồn kho, tất toán nợ trước hạn các khoản vay ngân hàng.\nTrước đó, TMT Motors thua lỗ triền miên nhiều quý, kể từ quý cuối năm 2023, đỉnh điểm lỗ gần 123 tỷ đồng trong quý IV/2024, sau khi đã lỗ hơn 100 tỷ đồng trong quý II/2024 và lỗ khoảng 93 tỷ đồng trong quý III/2024 do bán hàng dưới giá vốn, chi phí tài chính quá cao, hàng tồn kho lớn.\nÔng lớn bán xe điện Trung Quốc lỗ quá nửa vốn điều lệ vào cuối năm 2024 và lý do được giải thích là do “khó khăn kinh tế chung, bất động sản đóng băng, nguy cơ về lạm phát, người dân thắt chặt chi tiêu…” khiến lượng tiêu thụ ô tô giảm sâu.\nTMT Motors gặp khó khi lấn sân sang lĩnh vực xe điện từ năm 2023 và xóa toàn bộ lãi tích lũy nhiều năm sau khi lấn sân sang mảng kinh doanh này. Trong năm 2023, TMT ghi nhận doanh thu giảm 13% và lợi nhuận giảm 95%. Năm 2024 TMT cũng ghi nhận doanh thu giảm và thua lỗ. Đây là một bước lùi trong hoạt động kinh doanh, dẫn tới sức khoẻ tài chính suy giảm.\nViệc bán xe điện Trung Quốc gặp rất nhiều khó khăn trong 2 năm 2023-2024 trong bối cảnh tiêu thụ xe ô tô nói chung giảm sút. Hoạt động kinh doanh của TMT cũng bị giảm sút mạnh sau khi kế hoạch kinh doanh mẫu xe điện Trung Quốc giá rẻ Wuling Hongguang MiniEV không đạt kỳ vọng. Trong năm 2024 TMT sa lầy với mẫu xe điện cỡ nhỏ nổi tiếng tại Trung Quốc Wuling Hongguang MiniEV do liên doanh General Motors (Mỹ) - SAIC (Trung Quốc) - Wuling (Trung Quốc) sản xuất.\nWuling từng là mẫu xe ô tô cỡ nhỏ bán chạy nhất thế giới 4 năm liên tiếp (2020 - 2023). TMT bán với giá chỉ từ 239 triệu đồng/xe. Có nhiều thời điểm, Wuling còn được giảm giá xuống thêm vài chục triệu đồng.\nMặc dù vậy, việc bán xe Wuling khá chậm. Trong năm 2023, TMT chỉ bán được 591 chiếc xe điện Wuling Hongguang MiniEV, thấp hơn nhiều so với kế hoạch bán hơn 5.500 chiếc.\nTMT Motors tiền thân là Công ty Thương mại và Sản xuất vật tư Thiết bị giao thông vận tải. Hoạt động chính của công ty là sản xuất, lắp ráp và kinh doanh xe ô tô, phụ tùng các loại. TMT Motors được biết đến với nhiều sản phẩm xe tải nổi tiếng như Cửu Long, Tata, Howo, xe đầu kéo Sinotruk,… có tải trọng lớn.\nTrong những năm 2014-2017, TMT ghi nhận lợi nhuận cao, tương ứng 64 tỷ đồng, 187 tỷ đồng, 48 tỷ đồng và hơn 11 tỷ đồng. Năm 2021 và 2022 TMT cũng báo lợi nhuận hơn 41 và hơn 48 tỷ đồng. Doanh nghiệp do ông Bùi Văn Hữu làm chủ tịch bắt đầu gặp nhiều khó khăn từ năm 2023.\n[TMT gặp khó với mẫu xe Wuling. Ảnh: TMT]\nLiên doanh GM-SAIC-Wuling ủy quyền cho TMT Motors độc quyền sản xuất, lắp ráp và phân phối các dòng ô tô điện thương hiệu Wuling tại Việt Nam. TMT cũng đã khai trương nhiều đại lý trên nhiều tỉnh thành.\nQuyết định lắp ráp và phân phối xe điện của TMT là rất nhanh, nhưng kết quả chưa tương ứng với tham vọng. Mức độ cạnh tranh trên thị trường ngày càng gay gắt khi VinFast (VFS) của tỷ phú Phạm Nhật Vượng đẩy một lượng lớn xe điện ra thị trường, cùng lúc xuất hiện thêm nhiều ông lớn như BYD của Trung Quốc cũng tham gia.\nGần đây, TMT đẩy mạnh việc tái cấu trúc sản phẩm và nhà cung cấp.\nHồi tháng 7, TMT Motors công bố hệ sinh thái từ xe điện mini đến xe máy điện, đồng thời hé lộ kế hoạch xây trạm đổi pin xe điện siêu tốc. TMT Motors dự kiến sẽ tung ra 5 mẫu xe máy điện trong quý IV/2025. Các dòng xe này hướng tới người dùng thường xuyên di chuyển trong đô thị như sinh viên, tài xế công nghệ, nhân viên giao hàng, người lao động thu nhập trung bình và các đơn vị vận tải nhỏ.\nTMT cũng mở rộng dòng xe ô tô điện, trong đó có mẫu xe cỡ nhỏ hơn mẫu Wuling MiniEV, là dòng xe 2 chỗ, 2 cửa Nano S05, có giá chỉ nhỉnh hơn giá một số dòng xe tay ga cao cấp.\nHiện Ô tô TMT đặt mục tiêu sẽ có 30.000 trạm sạc trên cả nước trong vòng 5 năm tới. Riêng trong năm nay, công ty dự kiến sẽ mở khoảng 200 trạm sạc.\nNăm 2025, TMT đặt kế hoạch doanh thu thuần hơn 3.838 tỷ đồng và lợi nhuận sau thuế 270 tỷ đồng. Như vậy, nửa đầu năm nay, TMT mới hoàn thành khoảng 32% kế hoạch doanh thu và 20% mục tiêu lợi nhuận của cả năm.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ tư, 20/08/2025 - 07:56",
            "author": "Mạnh Hà"
        }
    },
    {
        "url": "https://vietnamnet.vn/vung-nuoi-bo-sua-o-ba-vi-moc-chau-tren-da-pha-san-khan-thiet-keu-goi-giai-cuu-2433892.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/chan-nuoi-bo-sua-nguy-co-do-vo-tphcm-mat-hon-nua-dan-moc-chau-va-ba-vi-lao-dao-714.jpg?width=360&s=jfNXdYDGiMVme5X8tHpDLw",
        "title": "Chăn nuôi bò sữa nguy cơ đổ vỡ: TPHCM mất hơn nửa đàn, Mộc Châu và Ba Vì lao đao",
        "description": "5 năm qua, tăng trưởng của đàn bò sữa trên cả nước gần như đi ngang. Đàn bò sữa lớn nhất cả nước tại TPHCM cũng giảm trên 50%.",
        "content": "Trong văn bản vừa gửi tới ba bộ: Công Thương, Nông nghiệp và Môi trường, Y tế về việc phát triển nguồn nguyên liệu sữa trong nước, Hội Chăn nuôi Việt Nam cho biết tốc độ tăng trưởng đàn bò sữa đang sụt giảm nhanh chóng, đặc biệt trong khu vực chăn nuôi nông hộ.\nNhiều vùng chăn nuôi bò sữa truyền thống đang trên đà phá sản như TPHCM, Ba Vì (Hà Nội), Mộc Châu (Sơn La). Riêng đàn bò sữa của TPHCM đã giảm trên 50%, trong khi có thời điểm từng chiếm 60% tổng đàn bò sữa cả nước.\nSố liệu cho thấy, tốc độ tăng trưởng trung bình đàn bò sữa trong nước giai đoạn 2010-2015 đạt 15,4%/năm đã giảm xuống rất nhanh, chỉ còn 0,4%/năm giai đoạn 2020-2024.\n[Tăng trưởng đàn bò và nguyên liệu sữa trong nước. Nguồn: Hội Chăn nuôi Việt Nam]\nSự suy giảm trên có thể khiến mục tiêu đến năm 2025 tổng đàn bò sữa tăng lên khoảng 500.000 con không đạt được (hiện chỉ đạt khoảng 330.000 con, bằng 65% kế hoạch).\nTheo Hội Chăn nuôi Việt Nam, nếu không có sự điều chỉnh kịp thời, đến năm 2030, tổng đàn bò sữa cả nước không thể đạt được mục tiêu kế hoạch là 650.000-670.000 con.\nTương tự như đàn bò, tốc độ tăng trưởng về sản lượng sữa tươi nguyên liệu cũng giảm nhanh, từ 17,7%/năm giai đoạn 2010-2015; xuống còn 6,7%/năm giai đoạn 2015-2020 và chỉ còn 3,3%/năm giai đoạn 2020-2024.\nHơn nữa, Việt Nam cũng khó có thể đạt được mục tiêu kế hoạch là 2,6-2,8 triệu tấn sữa tươi, đảm bảo 25-26 kg sữa/người. Cùng với đó, chủ trương tự túc 60% nguyên liệu cho ngành công nghiệp sữa cũng không thể thành hiện thực.\nCó 3 nguyên nhân chính làm giảm nhanh tốc độ tăng trưởng đàn bò và sản lượng sữa tươi trong nước thời gian qua, đặc biệt là từ năm 2020 trở lại đây.\nThứ nhất, lượng sữa nguyên liệu nhập khẩu vào Việt Nam ngày càng tăng cao, trung bình tăng từ 8-12%/năm, có năm lên tới 20%.\nSố liệu sơ bộ từ Cục Hải quan cũng cho thấy, trong 7 tháng đầu năm 2025, đối với sữa và các sản phẩm từ sữa, Việt Nam đã nhập khẩu hơn 858 triệu USD, tăng 34,9% so với cùng kỳ.\nThứ hai, thị trường sữa và các sản phẩm từ sữa phát triển quá nóng, xuất hiện quá nhiều cơ sở sản xuất, kinh doanh và thương hiệu sữa, gây nhiễu loạn thị trường sữa, không chỉ ảnh hưởng đến người tiêu dùng mà còn là áp lực đến cả các doanh nghiệp, thương hiệu lớn trong việc duy trì giá cả và nguồn nguyên liệu trong nước.\nTheo Hội Chăn nuôi Việt Nam, nhiều vùng chăn nuôi bò sữa truyền thống đang trên đà phá sản. Ảnh: Thạch Thảo\nThứ ba, dịch Covid-19 làm đứt gãy chuỗi cung ứng, trong đó, có nguồn nguyên liệu đầu vào của sản xuất chăn nuôi. Sữa làm ra không bán được, hoặc giá bán thấp không thể duy trì được sản xuất, nên người chăn nuôi phải giảm đàn hoặc ngừng chăn nuôi.\nĐể Việt Nam thực sự có ngành sữa phát triển bền vững, Hội Chăn nuôi Việt Nam kiến nghị 4 giải pháp.\nMột là, phát triển ngành sữa phải phát huy được những lợi thế trong nước, nhất là nguồn sữa tươi và nguyên liệu, phụ gia phong phú của ngành nông nghiệp; hạn chế thấp nhất việc nhập khẩu các nguyên liệu mà trong nước có thể sản xuất được.\nHai là, cần phát triển chương trình dinh dưỡng học đường bằng các sản phẩm sữa tươi, như kinh nghiệm của nhiều nước trên thế giới đã làm rất thành công, vừa giúp trẻ em có được nguồn dinh dưỡng tốt nhất, vừa thúc đẩy ngành chăn nuôi trong nước phát triển.\nBa là, cần hoàn thiện các tiêu chuẩn, quy chuẩn kỹ thuật quy định minh bạch, rõ ràng, dễ phân biệt các sản phẩm sữa và từ sữa, nhất là sữa tươi và sữa nước, để người tiêu dùng biết trong lựa chọn sử dụng và người sản xuất, kinh doanh, cơ quan quản lý thực hiện.\nBốn là, đưa quy định, bắt buộc các cơ sở sản xuất, kinh doanh phải có vùng hoặc gắn với vùng nguyên liệu sữa trong nước, hoặc phải sử dụng tối thiểu % nguyên liệu sữa tươi trong nước (thường là từ 5-20%).\nTheo lý giải của Hội, sữa tươi có lợi cho người tiêu dùng nhưng ít lợi nhuận nhất đối với người kinh doanh, nên không chỉ các quốc gia có ngành sản xuất sữa phát triển, mà ngay cả các nước kém phát triển trong lĩnh vực này như Ấn Độ, Indonesia, Thái Lan, Trung Quốc, Philippines đều có quy định tương tự.\nĐơn cử, Philippines quy định các nhà chế biến, kinh doanh sữa thương mại phải mua tối thiểu 5% nguồn nguyên liệu sữa tươi trong nước. Doanh nghiệp mua vượt mức 5% sẽ được hưởng khoản tín dụng, thuế ưu đãi 10% giá trị của phần mua vượt mức.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 10:28",
            "author": "Trần Chung"
        }
    },
    {
        "url": "https://vietnamnet.vn/trong-cay-thuoc-quy-ca-lang-doi-doi-mua-ket-cat-tien-438949.html",
        "url_img": "https://vnn-imgs-f.vgcloud.vn/2018/03/30/23/nguoi-mong-xay-nha-co-so-tiet-kiem-tram-trieu-nho-cay-quy-4.jpg?width=360&s=DT4b3eIIvh6JcuiyAFzilA",
        "title": "Trồng cây thuốc quý: Cả làng đổi đời, mua két cất tiền",
        "description": "Tiếng Kinh không sõi, nhưng bà con dân tộc H’Mông đã biết làm sổ sách theo dõi lịch gieo hạt, ghi chép chính xác để biết các khoản thu - chi, tính toán thu nhập gia đình.",
        "content": "Gia đình anh Thào A Từ (người H’Mông ở thôn Suối Hồ, xã Sa Pả, huyện Sapa) bắt đầu trồng cây actiso từ 2011 tới nay. Đây là một trong những hộ dân điển hình trong việc phát triển kinh tế gia đình với nguồn thu nhập chính đến từ trồng cây dược liệu actiso.\nAnh Thào A Từ cho biết, diện tích trồng actiso của gia đình ước tính trên 3.000 mét vuông. Gia đình anh có 4 con, hai con đã lập gia đình, hai con đi học. Trước đây, anh thường kiếm sống bằng cách làm thuê mọi việc nay đây mai đó còn vợ ở nhà. Thu nhập bấp bênh, đời sống khó khăn.\nGiờ, cả gia đình anh chăm chút vào cây actiso và trồng thêm rau trái vụ. Thu nhập từ actiso (khoảng 70-80 triệu/năm đã trừ các khoản chi phí) giúp vợ chồng anh mới cất được căn nhà làm hoàn toàn từ gỗ thông khang trang, ấm cúng trị giá 300 triệu đồng với đầy đủ vật dụng thiết yếu như tivi, xe máy, tủ lạnh và cả chiếc máy cày phục vụ việc làm đất.\nTrên bức tường gỗ nhà anh Thào A Từ, “sổ theo dõi” với những bảng biểu đánh dấu ngày gieo hạt, bón phân hữu cơ, kiểm tra nước, ngày cắt lá,...\nCách nhà anh Từ không xa, trong ngôi nhà tuềnh toàng, anh Thào A Cáng chia sẻ kế hoạch chuẩn bị sửa nhà, mua thêm đất nhờ 3.000 mét vuông trồng actiso. Anh cũng sắm được máy cày để chủ động công việc sản xuất, mua xe máy điện cho con đi học và tiết lộ đã có sổ tiết kiệm cả trăm triệu đồng phòng khi đau ốm.\nVườn actiso của gia đình anh Má A Chu (thôn Má Tra, xã Sa Pả, huyện Sa Pa) sau nhiều năm cho thu nhập ổn định khoảng 120 triệu/năm, trong đó riêng tiền bán lá là 70 triệu và phần còn lại từ hoa, thân lá actiso. Đến nay, cả 6 hộ gia đình chung quanh nhà anh cũng đã bỏ trồng lúa, chung ruộng đất với anh để mở rộng vườn actiso, kinh tế các gia đình đều khấm khá lên.\nNhững năm gần đây, cây actiso đang được nhiều hộ dân trồng thay thế cho cây lúa và các loại rau màu. Bởi, đây là loại thảo dược mang lại giá trị kinh tế cao, ít phải đầu tư chăm bón và có đầu ra ổn định, lại rất phù hợp với khí hậu, thổ nhưỡng của Sa Pa.\nSau thời gian gieo hạt vào tháng 8 hàng năm, sau 2-2,5 tháng có thể cắt lá thu hoạch actiso; rồi cứ 25-30 ngày cho thu hoạch lứa lá tiếp theo, mỗi năm có khoảng 7-8 đợt cắt lá. Một kg lá actiso được thu mua với giá 2.000-2.200 đồng. Hiện một ha actiso có thể cho thu hoạch 40-50 tấn lá tươi/năm. Sau khi thu mua lá và chiết xuất dược liệu, bã dược liệu này lại được chuyển ngược trở lại cho bà con làm phân hữu cơ.\nLàm giàu nhờ cây dược liệu\nCây actiso giờ đây đã phát triển thành vùng trồng dược liệu. Bà con dân tộc được hướng dẫn trồng có kiểm soát, theo tiêu chuẩn GACP - WHO để mang lại nguồn nguyên liệu sạch, an toàn, bền vững. Ngoài đảm bảo các yêu cầu về kiểm soát quy trình phân bón, thuốc bảo vệ thực vật, lá atiso còn phải qua kiểm nghiệm hoạt chất.\nQuan trọng hơn, nhờ cây dược liệu này mà bà con dân tộc chuyển đổi thói quen canh tác, từ trồng tự phát sang chuyên canh có quy mô.\nMùa xuân là thời điểm năng suất lứa lá đạt cao nhất. Đây cũng là lúc những người nông dân trồng dược liệu actiso mong đợi khi đón nhận thành quả lao động với các khoản tiền được chi trả để tiết kiệm hay mua sắm các vật dụng trong nhà, trang trải đời sống,...\nNhận thấy rõ tiềm năng kinh tế từ cây atiso, huyện Sapa đưa loại cây trồng này vào danh mục cây trồng dược liệu chủ đạo.\nTheo đại diện Sở NN-PTNT Lào Cai, thu nhập từ cây actiso cao gấp nhiều lần trồng lúa và ngô. Hiện tổng diện tích trồng actiso ở Sa Pa đạt hơn 70ha với hàng trăm hộ dân tham gia trồng, trong đó 80% là dân tộc ít người.\nVới năng suất ở mức trung bình, một năm, một ha trồng lúa cho thu nhập 25 triệu đồng/vụ. Còn một ha trồng dược liệu actiso cho thu nhập trung bình gần 200 triệu đồng. Kể từ khi chuyển sang, đời sống đồng bào đã được cải thiện rất nhiều. Cây actiso trở thành cây xóa nghèo và làm giàu.\nĐể người dân yên tâm sản xuất, ổn định đầu ra, sản phẩm cho chất lượng đảm bảo, mô hình “4 nhà” được áp dụng rộng rãi tại các huyện Sapa, Bắc Hà. Đó là sự kết hợp giữa nhà nước - nhà khoa học - doanh nghiệp - nhà nông. Chính quyền hỗ trợ tích cực, doanh nghiệp hợp đồng với bà con phải cam kết và đảm bảo đầu ra, ngoài ra còn hỗ trợ phân bón, giống cây trồng cho người sản xuất; cử cán bộ kỹ thuật hướng dẫn các khâu cần thiết.\nActiso trồng tại Sapa có hoạt chất làm thuốc cao nhất so với actiso trồng tại các vùng miền khác trên cả nước. Hoạt chất trong lá có giá trị làm thuốc tốt nhất trong khi các vùng trồng khác, actiso thường chỉ làm thực phẩm hoặc trà uống. Những năm qua, cây atiso đã chứng minh hiệu quả kinh tế khi giúp cho nhiều hộ nông dân trên địa bàn huyện Sa Pa, tỉnh Lào Cai thoát nghèo, vươn lên làm giàu.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "None",
            "published_date": "thứ ba, 01/04/2025 - 05:00",
            "author": "Thái An"
        }
    },
    {
        "url": "https://vietnamnet.vn/mac-ket-voi-khoan-vay-hon-5-800-luong-vang-sjc-dn-van-chi-tien-gom-co-phieu-2433945.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/mac-ket-voi-khoan-vay-hon-5-1464.jpg?width=360&s=3OwK2G_sJ7XdDQ_TOAzc3A",
        "title": "Mắc kẹt với khoản vay hơn 5.800 lượng vàng SJC, DN vẫn chi tiền gom cổ phiếu",
        "description": "Sau 16 năm, doanh nghiệp thủy sản này vẫn chưa trả khoản nợ gốc và lãi hơn 1.500 tỷ đồng, gồm 5.833 lượng vàng SJC. Dù vậy, gần đây công ty vẫn chi hàng chục tỷ để gom cổ phiếu.",
        "content": "CTCP Kinh doanh Thủy hải sản Sài Gòn (mã: APT) vừa nâng tỷ lệ sở hữu tại Tổng công ty Cổ phần Xây dựng Thủy lợi 4 sau khi mua thành công hơn 1,5 triệu cổ phiếu TL4.\nTrước giao dịch, Thủy hải sản Sài Gòn nắm giữ 766.000 cổ phiếu TL4, tương ứng 5% vốn. Với việc hoàn tất mua vào, doanh nghiệp đã nâng tỷ lệ sở hữu tại TL4 lên 14,89%.\nGiao dịch được thực hiện theo hình thức khớp lệnh vào ngày 8/8. Căn cứ giá đóng cửa là 10.300 đồng/cổ phiếu, ước tính Thủy hải sản Sài Gòn đã chi gần 16 tỷ đồng cho thương vụ này.\nCách đây hai tháng, Thủy hải sản Sài Gòn cũng trở thành cổ đông lớn của CTCP Lương thực TPHCM (mã: FCS) khi mua vào 2,7 triệu cổ phiếu FCS, tương ứng tỷ lệ sở hữu 9,22%. Giá trị giao dịch ước tính gần 27 tỷ đồng.\n[Đến cuối năm 2024, Thủy hải sản Sài Gòn lỗ lũy kế 1.556 tỷ đồng. Ảnh: APT]\nĐược thành lập năm 1976 tại TPHCM, đến năm 2007, Thủy hải sản Sài Gòn tiến hành cổ phần hóa. Cổ phiếu APT chính thức niêm yết trên sàn UPCoM từ ngày 7/6/2019.\nTheo báo cáo tài chính kiểm toán cuối năm 2024, công ty ghi nhận khoản lỗ lũy kế 1.556 tỷ đồng, gấp 17,7 lần vốn điều lệ 88 tỷ đồng. Nợ ngắn hạn vượt tài sản ngắn hạn tới 1.531 tỷ đồng.\nTổng nợ phải trả ở mức 1.642 tỷ đồng, trong đó nợ quá hạn chiếm gần 1.624 tỷ đồng.\nĐáng chú ý, trong cơ cấu nợ của Thủy hải sản Sài Gòn có khoản vay 5.833 lượng vàng SJC tại Ngân hàng Phương Nam (sáp nhập vào Sacombank năm 2015) từ năm 2009.\nKhi đó, để bổ sung vốn lưu động, công ty vay 5.833 lượng vàng SJC (tương đương khoảng 249 tỷ đồng theo giá vàng ngày 31/12/2020) với lãi suất 10,8%/năm. Đến nay, riêng tiền lãi của khoản vay này đã lên hơn 804 tỷ đồng.\nNgoài ra, công ty còn mất khả năng thanh toán khoản vay 103 tỷ đồng cũng tại Ngân hàng Phương Nam từ năm 2009, với lãi suất 12%/năm. Lãi phát sinh đến nay đã vượt 184 tỷ đồng.\nDù thời hạn của hai khoản vay chỉ là 1 năm, nhưng đến nay - sau 16 năm - doanh nghiệp vẫn chưa có khả năng thanh toán. Tổng dư nợ gốc và lãi hiện lên đến 1.583 tỷ đồng.\nĐể thu hồi nợ, Sacombank đã nhiều lần thông báo đấu giá khoản nợ này, liên tục giảm giá khởi điểm từ hơn 1.000 tỷ đồng xuống gần 328 tỷ đồng. Tuy nhiên, đến nay vẫn chưa có nhà đầu tư nào quan tâm. Tháng 5/2022, Sacombank chính thức khởi kiện Thủy hải sản Sài Gòn ra tòa, yêu cầu thanh toán khoản nợ.\n“Trong 6 tháng đầu năm 2025, công ty tiếp tục trao đổi và làm việc với các bên liên quan đến vụ kiện của Sacombank”, Thủy hải sản Sài Gòn cho biết trong báo cáo tình hình quản trị nửa đầu năm.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 13:27",
            "author": "Anh Phương"
        }
    },
    {
        "url": "https://vietnamnet.vn/gia-xang-ngay-mai-du-bao-tang-tro-lai-2433905.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/gia-xang-ngay-mai-du-bao-tang-tro-lai-527.jpg?width=360&s=3zps2Ecm36I8S_qOEagnaw",
        "title": "Giá xăng ngày mai dự báo tăng trở lại",
        "description": "Giá xăng trong nước ngày mai (21/8) được dự báo quay đầu tăng sau khi giảm vào tuần trước. Nếu không tác động đến quỹ bình ổn, giá xăng có thể tăng từ 150-200 đồng/lít trong khi giá dầu diesel có khả năng giảm.",
        "content": "Giá dầu thế giới tuần trước tiếp tục lao dốc, đánh dấu tuần thứ hai liên tiếp giá dầu \"bốc hơi\". Tính chung cả tuần qua, giá dầu WTI giảm 1,7% trong khi giá dầu Brent mất 1,1%.\nĐến phiên giao dịch đầu tuần này (18/8), giá dầu thế giới bật tăng hơn 1% khi thị trường theo dõi cuộc gặp song phương giữa Tổng thống Mỹ Donald Trump và người đồng cấp Ukraine Volodymyr Zelenskiy.\nỞ phiên giao dịch 19/8, giá dầu thế giới quay đầu giảm khi các nhà đầu tư đặt cược vào khả năng đạt được một thỏa thuận có thể chấm dứt xung đột Nga - Ukraine.\n[Giá xăng ngày mai có thể quay đầu tăng. Ảnh: Nam Khánh]\nĐầu phiên giao dịch hôm nay (20/8), giá dầu thế giới tăng nhẹ. Theo dữ liệu từ Oilprice, lúc 7h22' ngày 20/8 (giờ Việt Nam), giá dầu Brent được niêm yết ở mức 66,07 USD/thùng, tăng 0,43%. Còn giá dầu WTI ở mức 62,6 USD/thùng, tăng 0,4% so với phiên liền trước.\nTại thị trường trong nước, theo kế hoạch, liên bộ Công Thương - Tài chính sẽ điều chỉnh giá bán lẻ xăng dầu theo chu kỳ vào ngày mai (21/8).\nDựa theo diễn biến giá xăng dầu thế giới, các doanh nghiệp xăng dầu nhận định giá xăng trong nước vào ngày mai có thể được điều chỉnh tăng còn giá dầu có khả năng giảm.\nCụ thể, nếu cơ quan điều hành không tác động đến quỹ bình ổn giá xăng dầu thì giá xăng trong nước vào ngày mai có thể tăng từ 150-200 đồng/lít. Còn giá dầu diesel có khả năng được điều chỉnh giảm 300 đồng/lít.\nTrường hợp cơ quan điều hành sử dụng Quỹ bình ổn xăng dầu thì giá xăng dầu có thể được giữ nguyên.\nNếu đúng như dự báo, giá xăng trong nước vào ngày mai sẽ đảo chiều tăng sau khi giảm vào tuần trước.\nỞ kỳ điều hành gần đây nhất (ngày 14/8), giá xăng E5 RON92 giảm 254 đồng/lít, giá bán lẻ không cao hơn 19.354 đồng/lít. Giá bán lẻ xăng RON95-III không cao hơn 19.884 đồng/lít, giảm 190 đồng/lít.\nGiá dầu diesel 0.05S không cao hơn 18.077 đồng/lít, giảm 723 đồng/lít.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 09:45",
            "author": "Tâm An"
        }
    },
    {
        "url": "https://vietnamnet.vn/gia-vang-hom-nay-20-8-2025-vang-the-gioi-chiu-nhieu-ap-luc-2433826.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/2025-vang-the-gioi-chiu-nhieu-ap-luc-sjc-len-dinh-moi-4379.jpg?width=360&s=q8dk0h9upQCZmd3h2Fmr4g",
        "title": "Giá vàng hôm nay 20/8/2025: Vàng thế giới chịu nhiều áp lực, SJC lên đỉnh mới?",
        "description": "Giá vàng hôm nay 20/8/2025 trên thị trường quốc tế chịu nhiều áp lực trong ngắn hạn. Trong nước, giá vàng miếng SJC treo trên đỉnh lịch sử 125 triệu đồng/lượng và có thể sớm đạt kỷ lục cao mới. Vàng nhẫn cũng ở mức cao chưa từng có.",
        "content": "Giá vàng thế giới hôm nay\nGiá vàng thế giới sáng nay được điều chỉnh giảm. Lúc 9h10' hôm nay (ngày 20/8, giờ Việt Nam), giá vàng thế giới giao ngay ở mức 3.314,2 USD/ounce, giảm 15,8 USD/ounce so với đêm qua.\nSáng 20/8, vàng thế giới quy đổi theo giá USD ngân hàng ở mức gần 106,9 triệu đồng/lượng, đã bao gồm thuế và phí, thấp hơn khoảng 17,9 triệu đồng/lượng so với giá vàng trong nước.\nTới 20h ngày 19/8 (giờ Việt Nam), giá vàng hôm nay giao ngay trên thị trường quốc tế ở mức 3.330 USD/ounce. Vàng giao tháng 12/2025 trên sàn Comex New York ở mức 3.383 USD/ounce.\nGiá vàng thế giới đêm 19/8 cao hơn khoảng 26,9% (tương đương 705 USD/ounce) so với cuối năm 2024. Vàng thế giới quy đổi theo giá USD ngân hàng ở mức 107,3 triệu đồng/lượng, đã bao gồm thuế và phí, thấp hơn khoảng 17,7 triệu đồng/lượng so với giá vàng trong nước tính tới cuối giờ phiên 19/8.\nGiá vàng trên sàn New York tối 19/8 (giờ Việt Nam) chịu áp lực bán ra khá mạnh và đang ở quanh ngưỡng 3.330-3.340 USD/ounce trong bối cảnh giới đầu tư ngóng chờ tín hiệu chính sách tiền tệ từ Hội nghị Kinh tế Jackson Hole, diễn ra từ 21-23/8.\nVàng chịu áp lực bán sau khi có tín hiệu tích cực từ các cuộc đàm phán tìm kiếm giải pháp cho cuộc xung đột tại Ukraine kéo dài gần 4 năm qua.\nThị trường vàng chùng xuống còn do mặt hàng có quan hệ mật thiết với vàng là dầu giảm mạnh. Giá dầu WTI giảm 1% xuống 62,8 USD/thùng.\n[Giá vàng trong nước ở đỉnh cao lịch sử. Ảnh: NH]\nVàng chịu áp lực còn do kinh tế Mỹ đón thông tin tích cực về hoạt động xây dựng nhà. Theo số liệu do Bộ Thương mại Mỹ công bố, số lượng nhà ở khởi công xây dựng tại nước này đã tăng 2,5% trong tháng 7, lên mức điều chỉnh theo mùa là 1,428 triệu căn, tăng so với mức điều chỉnh của tháng 6 là 1,358 triệu căn.\nHoạt động xây dựng tại Mỹ vượt kỳ vọng của các nhà kinh tế khi ước tính chung cho thấy sẽ giảm xuống còn 1,29 triệu đơn vị. Trong 12 tháng qua, con số này đã tăng 12,9%.\nDữ liệu xây dựng nhà ở tốt hơn dự kiến đã làm giảm kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) sẽ đẩy nhanh việc giảm lãi suất để hỗ trợ nền kinh tế. Điều này làm ảnh hưởng tiêu cực tới giá vàng.\nGiá vàng trong nước hôm nay\nMở cửa phiên giao dịch 20/8, giá vàng 9999 của SJC được điều chỉnh giảm 200 nghìn đồng mỗi lượng ở cả chiều mua vào và bán ra so với kết phiên giao dịch hôm qua, về mức 123,8-124,8 triệu đồng/lượng (mua vào - bán ra).\nBảng giá vàng miếng SJC và Doji cập nhật sáng 20/8\nGiá vàng nhẫn trong nước sáng nay được một số thương hiệu điều chỉnh giảm theo diễn biến của giá vàng thế giới.\nBảng giá vàng nhẫn SJC và Doji cập nhật sáng 20/8\nTrong nước, giá vàng treo trên đỉnh cao lịch sử. Cụ thể, tới cuối phiên giao dịch ngày 19/8, giá vàng miếng 9999 tại SJC và Doji được niêm yết ở mức 124-125 triệu đồng/lượng (mua vào - bán ra), không đổi ở cả hai chiều so với phiên liền trước.\nSJC công bố giá vàng nhẫn loại 1-5 chỉ ở mức 117-119,5 triệu đồng/lượng (mua - bán), không đổi so với phiên trước. Doji công bố giá vàng nhẫn loại 1-5 chỉ ở mức 117-120 triệu đồng/lượng (mua - bán).\nDự báo giá vàng\nCó thể thấy, vàng vẫn chịu áp lực bán chốt lời trong bối cảnh Tổng thống Mỹ Donald Trump đang có những bước tiến lớn trong nỗ lực chấm dứt cuộc xung đột tại Ukraine và dần đạt được thỏa thuận thương mại với các nước. Những dữ liệu tích cực của nền kinh tế Mỹ cũng gây áp lực lên mặt hàng kim loại quý.\nTuy nhiên, sự bất ổn vẫn còn. Ông Trump khá lo lắng khi cho rằng ông hy vọng Tổng thống Nga Putin sẽ hợp tác về vấn đề Ukraine, nếu không “tình hình sẽ rất khó khăn”.\nTrong loạt phát biểu mới nhất, ông Trump khẳng định sẽ tổ chức cuộc gặp giữa ông Putin và ông Zelensky, nhưng cũng nhấn mạnh Tổng thống Ukraine cần linh hoạt hơn, ám chỉ việc có thể phải nhượng bộ lãnh thổ.\nÔng Trump khẳng định Ukraine sẽ không trở thành thành viên NATO, song vẫn có \"một hình thức đảm bảo an ninh nào đó\" cho Kiev.\nHiện giới đầu tư cũng dồn sự chú ý vào báo cáo việc làm (NFP) và lạm phát (CPI).\nNhiều người lo ngại, các số liệu kinh tế tích cực cho thấy nếu Fed cắt giảm lãi suất quá sớm, chính sách có thể phản tác dụng, kéo dài áp lực lạm phát.\nMặc dù vàng chịu nhiều áp lực nhưng không ít chuyên gia vẫn lạc quan về triển vọng dài hạn của vàng. Các tổ chức dự báo vàng có thể chạm mốc 3.500 USD/ounce vào cuối năm nếu Fed duy trì lộ trình nới lỏng chính sách tiền tệ.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ tư, 20/08/2025 - 05:30",
            "author": "Mạnh Hà"
        }
    },
    {
        "url": "https://vietnamnet.vn/lai-suat-ngan-hang-hom-nay-20-8-2025-ngan-hang-0-dong-dan-dau-ve-lai-suat-2433881.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/2025-lai-suat-tai-4-ngan-hang-0-dong-gay-an-tuong-212.jpg?width=0&s=hjtJeP-JbO6iBsvt0kVxnA",
        "title": "Lãi suất ngân hàng hôm nay 20/8/2025: Lãi suất tại 4 'ngân hàng 0 đồng’ gây ấn tượng",
        "description": "Lãi suất ngân hàng hôm nay, 20/8/2025, bốn ngân hàng '0 đồng' đã được chuyển giao bắt buộc bất ngờ là những ngân hàng dẫn đầu thị trường về lãi suất huy động cao nhất.",
        "content": "Bốn ngân hàng chuyển giao bắt buộc gồm: Ngân hàng Dầu khí Toàn Cầu (GPBank), Ngân hàng Việt Nam Hiện Đại (MBV), Ngân hàng Ngoại thương Công nghệ số (VCBNeo) và Ngân hàng số Vikki (Vikki Bank) hiện đang nằm trong nhóm có lãi suất huy động cao nhất thị trường.\nMức lãi suất tiền gửi niêm yết trên 4%/năm trở lên tại hầu hết kỳ hạn dưới 6 tháng giúp bốn ngân hàng này giữ vị trí dẫn đầu về lãi suất ngắn hạn.\nỞ các kỳ hạn dài, dù MBV, VCBNeo và GPBank không còn duy trì mức trên 6%/năm, nhưng mức lãi suất tiệm cận 6% vẫn tạo lợi thế cạnh tranh đáng kể trong việc cạnh tranh huy động vốn.\nVikki Bank là ngân hàng duy nhất trong nhóm này duy trì mức lãi suất 6%/năm.\nTheo biểu lãi suất ngân hàng trực tuyến do Vikki Bank công bố, lãi suất ngân hàng kỳ hạn 1 tháng là 4,15%/năm, kỳ hạn 2 tháng là 4,2%/năm, kỳ hạn 3 tháng là 4,35%/năm, kỳ hạn 6 tháng là 5,65%/năm trong khi kỳ hạn 12 tháng là 5,95%/năm.\nMức lãi suất huy động cao nhất do Vikki Bank niêm yết cho tiền gửi trực tuyến lên đến 6%/năm, áp dụng với tiền gửi kỳ hạn từ 12 tháng.\nSo với lãi suất huy động trực tuyến, lãi suất huy động tại quầy được Vikki Bank niêm yết thấp hơn 0,1%/năm tương ứng mỗi kỳ hạn.\nDo đó, lãi suất huy động cao nhất tại quầy là 5,9%/năm được Vikki Bank áp dụng cho kỳ hạn tiền gửi từ 19-36 tháng.\nTuy nhiên, Vikki Bank còn áp dụng mức lãi suất đặc biệt cho khách hàng gửi tiết kiệm kỳ hạn 3 tháng lĩnh lãi cuối kỳ với số tiền gửi từ 999 tỷ đồng, với mức cộng thêm là 1,8%/năm.\nTại GPBank, lãi suất tiết kiệm cao nhất lên đến 5,95%/năm được ngân hàng này áp dụng cho tiền gửi trực tuyến kỳ hạn từ 12-36 tháng.\nLãi suất tiền gửi trực tuyến các kỳ hạn còn lại gồm: Kỳ hạn 1-2 tháng là 3,95%/năm; kỳ hạn 3 tháng là 4,05%/năm; kỳ hạn 4-5 tháng là 4,3%/năm; kỳ hạn 6-8 tháng là 5,65%/năm và kỳ hạn 9 tháng là 5,75%/năm.\nMức chênh lệch lãi suất tiền gửi giữa tiền gửi trực tuyến và tại quầy của GPBank khá lớn. Lãi suất tiền gửi cao nhất khi gửi tiết kiệm tại quầy là 5,2%/năm, kỳ hạn 12-36 tháng lĩnh lãi cuối kỳ (so với mức 5,95%/năm khi gửi tiết kiệm trực tuyến).\nTuy nhiên, với tài khoản tiền gửi có số dư từ 500 triệu đồng, lãi suất sẽ tăng từ 5,2%/năm lên 5,45%/năm với kỳ hạn 12-13 tháng.\nĐối với ngân hàng MBV, lãi suất tiết kiệm cao nhất đang là 5,9%/năm, áp dụng cho cả tiền gửi tại quầy và trực tuyến kỳ hạn 18-36 tháng, lĩnh lãi cuối kỳ.\nCác kỳ hạn còn lại có sự phân hóa về lãi suất giữa tiết kiệm tại quầy và tiết kiệm trực tuyến.\nTheo biểu lãi suất tiết kiệm trực tuyến của MBV, lãi suất kỳ hạn 1 tháng lên đến 4,1%/năm, kỳ hạn 2 tháng là 4,2%/năm, kỳ hạn 3 tháng là 4,4%/năm, kỳ hạn 4-5 tháng lên đến 4,7%/năm (mức cao nhất thị trường hiện nay).\nLãi suất tiết kiệm trực tuyến kỳ hạn 6-8 tháng được MBV niêm yết tại 5,5%/năm, kỳ hạn 9-11 tháng 5,7%/năm và kỳ hạn 12 tháng là 5,8%/năm.\nSo với tiền gửi trực tuyến, lãi suất huy động tại quầy các kỳ hạn từ 1-12 tháng tại MBV thấp hơn mức phổ biến là 0,2%/năm.\nCòn tại VCBNeo, dù lãi suất tiền gửi trực tuyến cao nhất chỉ 5,55%/năm, áp dụng cho kỳ hạn 13-36 tháng, nhưng nhà băng này lại đang dẫn đầu về mức lãi suất tiền gửi kỳ hạn dưới 6 tháng.\nTheo đó, lãi suất tiền gửi trực tuyến kỳ hạn 1-2 tháng do VCBNeo công bố là 4,35%/năm, kỳ hạn 3-4 tháng là 4,55%/năm và kỳ hạn 5 tháng lên đến 4,7%/năm.\nVCBNeo niêm yết lãi suất 5,6%/năm cho tiền gửi trực tuyến kỳ hạn 6-7 tháng, nhưng lãi suất kỳ hạn 8 tháng chỉ 5,4%/năm và kỳ hạn 9-11 tháng là 5,45%/năm.\nLãi suất tiền gửi trực tuyến kỳ hạn 12 tháng đang được VCBNeo niêm yết tại 5,5%/năm.\nSo với lãi suất tiền gửi trực tuyến, VCBNeo niêm yết lãi suất tại quầy thấp hơn từ 0,1-0,2%/năm, ở mức 5,45%/năm áp dụng với kỳ hạn 12-36 tháng.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ tư, 20/08/2025 - 08:00",
            "author": "Tuân Nguyễn"
        }
    },
    {
        "url": "https://vietnamnet.vn/vietlott-tim-duoc-ve-so-trung-doc-dac-3-4-ty-dong-2433787.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/vietlott-tim-duoc-ve-so-trung-doc-dac-tien-ty-3681.jpg?width=0&s=8fVTwMTXUg0KsLYYkWaY5w",
        "title": "Vietlott tìm được vé số trúng độc đắc tiền tỷ",
        "description": "Tối nay, Vietlott lại tìm được một vé số trúng độc đắc Jackpot 2 trị giá gần 3,4 tỷ đồng ở loại hình xổ số Power 6/55.",
        "content": "Công ty Xổ số Điện toán Việt Nam (Vietlott) thông tin, ở kỳ quay số mở thưởng lần thứ 1.231 của loại hình xổ số Power 6/55 diễn ra vào tối nay (19/8), hội đồng quay thưởng của Vietlott xác định giá trị giải thưởng độc đắc Jackpot 1 là 70.743.552.150 đồng (hơn 70,7 tỷ đồng). Tuy nhiên, chưa có người chơi nào may mắn trúng giải độc đắc này.\nNhưng hệ thống của Vietlott đã tìm ra 1 vé số trúng giải Jackpot 2 trị giá 3.386.081.250 đồng (gần 3,4 tỷ đồng).\n[Vietlott tìm được 1 vé số trúng độc đắc trị giá gần 3,4 tỷ đồng. Ảnh: Vietlott]\nDãy số may mắn trong kỳ quay thưởng thứ 1.231 của loại hình xổ số Power 6/55 diễn ra vào hôm nay là 01 - 14 - 31 - 34 - 36 - 47 và cặp số vàng để xác định giải Jackpot 2 là 45.\nTấm vé trúng Jackpot 2 trùng 5 trên 6 số của giải Jackpot 1 và số còn lại trùng với con số may mắn mà Vietlott chọn ngẫu nhiên.\nDãy số của giải Jackpot 1 hôm nay là 01 - 14 - 31 - 34 - 36 - 47. Tấm vé trúng thưởng Jackpot 2 trùng 5 trong 6 số trên và số 45.\nTheo quy định của Bộ Tài chính tại Thông tư số 111/2013/TT-BTC, vị khách hàng may mắn trúng giải độc đắc Jackpot 2 sẽ phải đóng thuế thu nhập cá nhân 10%. Như vậy, sau khi trừ thuế thu nhập cá nhân, số tiền mà người trúng giải độc đắc Jackpot 2 hôm nay nhận về là gần 3,4 tỷ đồng.\nBên cạnh giải độc đắc Jackpot 2 trị giá gần 3,4 tỷ đồng, ở kỳ quay số mở thưởng lần thứ 1.231 của loại hình xổ số Power 6/55 diễn ra vào hôm nay, Vietlott còn tìm thấy 8 người trúng giải nhất mỗi giải trị giá 40.000.000 đồng, 652 người trúng giải nhì mỗi giải trị giá 500.000 đồng, 15.569 người trúng giải ba mỗi giải trị giá 50.000 đồng.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ ba, 19/08/2025 - 19:15",
            "author": "Hạnh Nguyên"
        }
    },
    {
        "url": "https://vietnamnet.vn/kdi-holdings-gioi-thieu-du-an-la-tien-villa-tai-bac-nha-trang-2434104.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/kdi-holdings-gioi-thieu-du-an-la-tien-villa-tai-bac-nha-trang-1888.jpg?width=0&s=s7jMPT4jifjjR-qoaMb0Xg",
        "title": "KDI Holdings giới thiệu dự án La Tiên Villa tại Bắc Nha Trang",
        "description": "Chủ đầu tư KDI Holdings phối hợp với nhà phát triển Masterise Homes chính thức ra mắt dự án La Tiên Villa tại trung tâm phường Bắc Nha Trang, mang đến triết lý sống giao hòa cùng thiên nhiên nguyên bản giữa “Đất Tiên Vịnh Ngọc”.",
        "content": "Dự án hạng sang bên bến du thuyền đẳng cấp quốc tế\nLa Tiên Villa (La Tiên) được xem là khu nhà giàu “compound” (khép kín) đầu tiên tại trung tâm phường Bắc Nha Trang, tỉnh Khánh Hoà. Nằm trên mặt tiền đường Trần Phú kéo dài, La Tiên Villa sở hữu thế đất phong thuỷ “tựa sơn nghênh vịnh” độc tôn hiếm có – lưng tựa núi Cô Tiên hùng vĩ, mặt nghênh vịnh Ngọc xanh trong.\n[Phối cảnh tổng thể dự án La Tiên Villa.]\nĐây là dự án bất động sản dịch vụ du lịch hạng sang bên bến du thuyền đẳng cấp quốc tế đầu tiên tại nội đô Bắc Nha Trang. Các căn villa trong phân khu La Tiên đều là những phiên bản giới hạn, được thiết kế theo lối kiến trúc những ngôi nhà “biết thở” với những khoảng không thoáng khí, giao hoà nhịp thiên nhiên, mở ra một không gian sống đủ sôi động để hòa nhịp đô thị, tận hưởng tiện nghi nhưng vẫn trọn vẹn riêng tư để an nhiên, tĩnh tại.\nĐại diện Chủ đầu tư cho biết, 100% các căn villa tại đây sở hữu 2 mặt tiền trước rộng sau thoáng với 6 loại hình sản phẩm, 8 layout điển hình và 6 phong cách kiến trúc mặt ngoài riêng biệt được chạm khắc bởi những tên tuổi tư vấn thiết kế chuyên nghiệp số 1 thị trường. Đặc biệt, tất cả đều được bàn giao đầy đủ nội thất Home Living từ Phòng khách – Bếp – Vườn – Hồ bơi với điểm nhấn là phong cách Modern Wabi Sabi, tôn vinh sự đơn giản tinh tế, sang trọng nhưng vẫn gần gũi thân thuộc hài hòa giữa nhip thở thiên nhiên.\nBên cạnh đó, dự án được bao quanh bởi các tiện ích như: Trung tâm hội nghị kết hợp Beach club, phố thương mại Boutique House sôi động, sầm uất điểm tô bởi Dốc hoa thơ mộng, rực rỡ lấy cảm hứng từ đường hoa Lombard (Mỹ), tổ hợp thể thao trong và ngoài trời với 4 sân pickerball thời thượng, khu vui chơi trẻ em, hồ bơi vô cực, hồ bơi nhiệt đới, khu vọng cảnh ngoài trời thu trọn toàn cảnh vịnh Nha Trang…\n[Phối cảnh 3D những căn villa “biết thở” tại La Tiên Villa.]\nTrước đó, Tập đoàn KDI Holdings và Masterise Homes đã chính thức công bố hợp tác đồng phát triển dự án La Tiên Villa. Trong vai trò đồng phát triển dự án, Masterise Homes sẽ cùng KDI Holdings định hình ý tưởng kiến trúc, định hướng lựa chọn vật liệu các hạng mục bàn giao đến tư vấn thiết kế hệ tiện ích toàn diện từ tiện ích trong nhà, ngoài trời, khu vực công cộng của La Tiên Villa, cam kết mang đến sản phẩm chất lượng vượt trội với giá trị bền vững.\nKý ức khó phai về một chốn an trú bình yên\nMang theo thông điệp “Lasting memory - Lasting freedom” - Nơi tự do bền vững được xây bằng những ký ức khó phai, La Tiên Villa không chỉ mang dấu ấn của một dự án hạng sang, mà còn gửi gắm khát vọng về chốn an trú bình yên, nơi cộng đồng cư dân ưu tú được kết nối cùng thiên nhiên nguyên bản.\n[Ảnh phối cảnh dự án La Tiên Villa]\nTheo đại diện KDI Holdings, dự án quy hoạch xây dựng một quảng trường âm nhạc có quy mô sức chứa lên tới 5000 khán giả với công trình biểu tượng Trống đồng Việt Nam cao 20m và tổ hợp biểu tượng 8 nhạc cụ dân tộc, khẳng định tâm huyết và sự đầu tư bài bản, chỉn chu của KDI Holdings cho một điểm đến mới của các sự kiện văn hóa nghệ thuật trong nước và quốc tế.\nBà Nguyễn Hải Tâm - Tổng giám đốc KDI Holdings chia sẻ: “Tại La Tiên Villa, KDI Holdings không chỉ kiến tạo một không gian sống đẳng cấp quốc tế cùng hệ tiện ích đủ đầy chuẩn 5 sao, mà còn là dấu ấn văn hóa, nghệ thuật ngay giữa lòng đô thị biển, nơi các giá trị truyền thống được gìn giữ và tôn vinh, nơi thiên nhiên được bảo tồn và mở rộng”.\nNgọc Minh",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 15:30",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/ca-trung-quoc-gia-re-ve-nhieu-lam-cau-noi-khien-ca-tam-o-lao-cai-lao-dao-2433772.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/ca-trung-quoc-gia-re-ve-nhieu-lam-cau-noi-khien-nguoi-nuoi-ca-tam-o-lao-cai-lao-dao-425.png?width=0&s=oo31V1-Qs9-Jsqw6RFqX3Q",
        "title": "‘Cá Trung Quốc giá rẻ về nhiều lắm’, câu nói khiến người nuôi cá tầm ở Lào Cai lao đao",
        "description": "Hơn chục tấn cá tầm đến kỳ xuất bán, nhưng anh Trần Đức Sỹ lại nhận được câu trả lời từ thương lái “cá tầm Trung Quốc giá rẻ về nhiều lắm”. Cứ vậy, cá tầm Lào Cai rớt giá thảm, người nuôi thua lỗ nặng.",
        "content": "Chịu lỗ nặng vẫn khó bán cá\nChiều 19/8, anh Trần Đức Sỹ - chủ sở hữu 27 ao nuôi cá nước lạnh ở xã Ngũ Chỉ Sơn (Lào Cai), buồn rầu nói với VietNamNet: “Cá tầm nuôi ròng rã 3 năm với chi phí lên đến hàng tỷ đồng mới cho thu hoạch. Vậy mà cả tháng nay tôi gọi cho thương lái khắp nơi vẫn không bán được”.\nĐầu tư nuôi cá tầm được 10 năm nay, chưa bao giờ anh Sỹ thấy khó khăn như thời điểm này. Anh cho biết, với quy mô 27 ao nuôi, sản lượng mỗi năm khoảng 50-60 tấn cá. Những năm trước, lứa cá tầm nào đến kỳ thu hoạch cũng được thương lái khắp nơi đổ về mua với giá 190.000-200.000 đồng/kg, thậm chí có thời điểm còn trong tình trạng “cung không đủ cầu”.\nTừ tháng 7 đến nay, tình thế hoàn toàn đảo ngược. Cá tầm rớt giá thảm, chỉ còn 100.000 đồng/kg. Nếu xuất bán, người nuôi sẽ lỗ khoảng 30.000 đồng/kg. Tuy nhiên, cá vẫn khó tiêu thụ dù người nuôi chấp nhận bán lỗ.\n[Người nuôi cá tầm ở Lào Cai đang gặp khó. Ảnh: NVCC]\n\"Cá mình nuôi phải mất 3 năm, cá tầm Trung Quốc nuôi chỉ 13-15 tháng đã cho thu hoạch. Thương lái nói cá tầm Trung Quốc giá rẻ, về đến Hà Nội giá chỉ 100.000 đồng/kg. Thế nên, họ không mua cá tầm của các hộ dân ở Lào Cai nữa\", anh Sỹ giải thích.\nĐể có trang trại cá tầm quy mô như hiện nay, anh đã đầu tư hơn chục tỷ đồng riêng về cơ sở vật chất. Nuôi 1 vạn con cá tầm chi phí hết khoảng 2 tỷ đồng. Trang trại cá nhà anh lúc nào cũng duy trì khoảng 5 vạn con, tức số vốn bỏ ra khoảng 10 tỷ đồng.\n“Hơn chục tấn cá tầm đến kỳ thu hoạch vẫn không ai mua. Cá dưới ao càng nuôi càng lỗ vì không thể ngừng cho ăn”, anh nói. Cá đến tuổi xuất bán, nếu nuôi tiếp trọng lượng sẽ tăng trưởng rất chậm, nhưng cũng không thể bỏ đói chúng. Thế nên, anh đành nuôi cầm chừng, giảm một nửa thức ăn, cố gắng duy trì với hy vọng bán được hết số cá này.\nỞ xã Ngũ Chỉ Sơn có khoảng 100 hộ gia đình và đơn vị nuôi cá tầm như anh Sỹ. Tất cả đều trong tình trạng khó khăn vì giá cá rớt thê thảm.\n“Tôi vẫn vay nợ ngân hàng 5 tỷ đồng”, anh tâm sự. Nếu tình trạng này kéo dài, không thể cầm cự được nữa thì anh đành bán tống bán tháo, chấp nhận lỗ nặng hơn.\nChị Phạm Thị Mai - chủ hộ kinh doanh cá nước lạnh Thức Mai ở xã Ngũ Chỉ Sơn (Lào Cai), cho biết, người nuôi cá tầm đang bị lỗ khoảng 20.000-30.000 đồng/kg khi xuất bán.\nNhớ lại thời điểm năm 2020, vợ chồng chị Mai là những người đã đứng ra thành lập HTX nuôi và chế biến thủy sản nước lạnh cá hồi cá tầm Sa Pa Thức Mai. HTX có 7 xã viên với mong muốn cùng xây dựng một thương hiệu tập thể, tạo ra sản phẩm sạch, chất lượng, mang lại nguồn thu nhập cao cho người nông dân nuôi cá.\nVậy mà nay, các hộ nuôi lần lượt rút khỏi HTX, bán trang trại cho người khác do không chịu được cảnh thua lỗ.\n[Người nuôi cá tầm ở Lào Cai chịu lỗ nặng vẫn khó bán hàng. Ảnh: NVCC]\nTheo chị Mai, cá tầm Trung Quốc được nhập ồ ạt về Việt Nam và khi đưa ra thị trường tiêu thụ lại được gắn mác \"cá tầm Sa Pa\" hoặc \"cá tầm Việt\". Các nhà hàng ở Hà Nội, ở các thành phố lớn rất thích nhập hàng Trung Quốc vì giá rẻ hơn. Từ đó, cá tầm nội địa Việt Nam khó tiêu thụ, giá lao dốc.\nTrước thực trạng này, anh Trần Đức Sỹ đề nghị cơ quan chức năng có biện pháp quản lý chặt để minh bạch nguồn gốc xuất xứ, từ đó giúp người tiêu dùng phân biệt cá tầm Trung Quốc và cá tầm Việt Nam.\nNgành cá tầm đứng trước nguy cơ bị xoá sổ\nTrước thực trạng trên, Hội Cá nước lạnh Lào Cai đã có văn bản kiến nghị gửi các bộ ngành liên quan, phản ánh về việc cá tầm nhập khẩu ồ ạt với giá rẻ đang đẩy các hộ nông dân vào tình trạng thua lỗ, đứng trước nguy cơ phá sản.\nTổ chức này nhấn mạnh, cá tầm nhập khẩu số lượng lớn chủ yếu qua các cửa khẩu biên giới phía Bắc, được tiêu thụ dưới dạng tươi sống và có giá rẻ, cạnh tranh trực tiếp với sản phẩm nội địa, khiến giá cá trong nước giảm nhanh. Giá thấp không đủ bù đắp chi phí sản xuất khiến nhiều cơ sở nuôi phải thu hẹp quy mô hoặc ngừng hoạt động, dẫn đến thua lỗ, phá sản; ngành cá nước lạnh đứng trước nguy cơ bị xóa sổ.\nBên cạnh đó, sản phẩm cá tầm nhập khẩu được tiêu thụ nhập nhèm dưới mác \"cá tầm Lào Cai\", gây ra sự bất ổn và làm giảm niềm tin của người tiêu dùng đối với sản phẩm nội địa.\n[Những trang trại nuôi cá tầm đầu tư tiền tỷ đứng trước nguy cơ phá sản. Ảnh: NVCC]\nDo đó, Hội kiến nghị Bộ Công Thương, Bộ Nông nghiệp và Môi trường, Cục Hải quan và UBND tỉnh Lào Cai kiểm soát chặt chẽ hoạt động nhập khẩu, yêu cầu chứng minh nguồn gốc xuất xứ rõ ràng và thiết lập giá sàn nhập khẩu để chống bán phá giá.\nTheo Cục Thuỷ sản và Kiểm ngư (Bộ Nông nghiệp và Môi trường), sau 20 năm phát triển, cá nước lạnh (chủ yếu là cá tầm) đã trở thành đối tượng nuôi quan trọng của các tỉnh miền núi phía Bắc và Tây Nguyên. Sản lượng cá nước lạnh trong giai đoạn 2007-2023 đạt mức tăng trưởng trung bình 49,13%/năm, đưa Việt Nam vào nhóm 6 nước có sản lượng cá tầm lớn nhất thế giới.\nViệc phát triển nuôi cá nước lạnh đã tạo thêm hướng đi mới cho nuôi trồng thủy sản, góp phần khai thác tiềm năng các thuỷ vực nước lạnh, phát triển cơ sở hạ tầng, tạo việc làm, gia tăng thu nhập, cải thiện đời sống người dân.\nDo đó, Cục Thuỷ sản và Kiểm ngư kiến nghị cơ quan quản lý thuỷ sản địa phương tổ chức kiểm tra, giám sát chặt chẽ các tổ chức, cá nhân đã được cấp phép nhập khẩu cá tầm theo Thông tư 25/2018/TT-BNNPTNT; xử lý nghiêm các trường hợp không tuân thủ và công khai cơ sở vi phạm theo quy định (nếu có).\nVới các cơ sở nuôi cá tầm cần tổ chức lại sản xuất theo hướng liên kết; nghiên cứu và cải tiến quy trình sản xuất nhằm nâng cao chất lượng, hạ giá thành, nâng cao tính cạnh tranh của sản phẩm. Ngoài ra, cần nghiên cứu, xây dựng thương hiệu đối với sản phẩm cá tầm Việt Nam, đảm bảo truy xuất được nguồn gốc sản phẩm khi lưu thông trên thị trường.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 05:45",
            "author": "Tâm An"
        }
    },
    {
        "url": "https://vietnamnet.vn/gia-usd-ngan-hang-chinh-thuc-xac-lap-moc-26-500-dong-2434047.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/gia-usd-ngan-hang-chinh-thuc-xac-lap-moc-26-1451.jpg?width=0&s=IZLccA4QeSAi9xfPGHAPOA",
        "title": "Giá USD ngân hàng chính thức xác lập mốc 26.500 đồng",
        "description": "Tỷ giá USD hôm nay 20/8/2025 ghi nhận tỷ giá trung tâm lên đỉnh cao mới. Giá USD tại các ngân hàng cũng tăng lên mức cao chưa từng có, chính thức cán mốc 26.500 đồng/USD ở chiều bán.",
        "content": "Tỷ giá trung tâm giữa đồng Việt Nam với đồng USD hôm nay (20/8) được Ngân hàng Nhà nước điều chỉnh tăng 8 đồng so với phiên trước, lên mức 25.263 đồng/USD - mức cao nhất của tỷ giá trung tâm từ trước đến nay.\nÁp dụng biên độ 5%, các ngân hàng thương mại được phép giao dịch trong ngày hôm nay với tỷ giá trần là 26.526 đồng/USD và tỷ giá sàn là 24.000 đồng/USD.\nTỷ giá USD tham khảo tại Sở Giao dịch Ngân hàng Nhà nước hôm nay cũng được điều chỉnh tăng 7 đồng ở chiều mua và 9 đồng ở chiều bán, lên mức 24.050-26.476 đồng/USD (mua vào - bán ra).\nTỷ giá USD/VND tại các ngân hàng thương mại sáng nay được điều chỉnh tăng, xác lập kỷ lục mới.\nGiá mua - bán USD tại các ngân hàng thương mại được điều chỉnh tăng với biên độ phổ biến từ 20-30 đồng/USD so với phiên trước.\n[Giá USD ngân hàng lên mức cao mới. Ảnh: Nam Khánh]\nĐáng chú ý, ở chiều bán ra, giá USD tại một số ngân hàng đã vượt mốc 26.500 đồng/USD, mức cao nhất từ trước đến nay.\nCụ thể, so với sáng qua, giá USD trưa nay tại Vietcombank tăng 20 đồng ở cả chiều mua vào và bán ra, nâng giá USD mua vào tiền mặt lên mức 26.110 đồng/USD, giá bán ra là 26.500 đồng/USD.\nGiá USD tại VietinBank lên mức 26.149-26.509 đồng/USD (mua - bán), tăng 22 đồng ở cả chiều mua và bán.\nKhông chỉ ở các ngân hàng có vốn nhà nước mà tại các ngân hàng thương mại tư nhân, giá USD cũng được điều chỉnh tăng lên mức cao mới.\nTechcombank nâng giá USD tăng thêm 30 đồng ở chiều mua và đắt hơn 28 đồng ở chiều bán so với sáng qua, đưa giá USD mua vào tiền mặt lên mức 26.133 đồng/USD, giá bán ra là 26.526 đồng/USD.\nSacombank cũng tăng giá USD lên mức 26.150-26.510 đồng/USD (mua - bán), đắt hơn 25 đồng ở cả hai chiều so với sáng qua.\nTrong khi đó, giá USD trên thị trường tự do hôm nay ít biến động. Giá USD được mua - bán tại các điểm giao dịch trong vùng giá 26.510-26.580 đồng/USD, không đổi so với phiên trước.\nTrên thị trường thế giới, giá USD có xu hướng đi lên.\nChỉ số US Dollar Index (thước đo sức mạnh của đồng bạc xanh so với các đồng tiền chủ chốt khác), vào lúc 12h52' ngày 20/8 (giờ Việt Nam) ở mức 98,32 điểm, tăng 0,05% so với phiên liền trước.\nCác nhà đầu tư đang chờ đợi hội nghị chuyên đề Chính sách kinh tế Jackson Hole của Cục Dự trữ Liên bang Mỹ (Fed) vào cuối tuần này để có thêm manh mối về chính sách lãi suất của Mỹ. Việc Fed tăng hay giảm lãi suất đều tác động tỷ giá ngoại tệ.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ tư, 20/08/2025 - 13:24",
            "author": "Hạnh Nguyên"
        }
    },
    {
        "url": "https://vietnamnet.vn/nguy-co-rui-ro-ve-bao-mat-khi-ngan-hang-dua-du-lieu-len-cac-nen-tang-ai-2434084.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nguy-co-rui-ro-ve-bao-mat-khi-ngan-hang-dua-du-lieu-len-cac-nen-tang-ai-2047.jpg?width=360&s=u1-O2du-oZVa3tCriKcGTw",
        "title": "Nguy cơ rủi ro về bảo mật khi ngân hàng đưa dữ liệu lên các nền tảng AI",
        "description": "Mặc dù thu hồi nợ qua ứng dụng AI nhưng các ngân hàng khi triển khai cũng phải tập trung vào yêu cầu về đạo đức. Cần xây dựng tiêu chuẩn đạo đức làm sao cho phù hợp với đặc thù của ngân hàng.",
        "content": "Theo báo cáo của Deloitte, các ngân hàng đầu tư hàng đầu thế giới có thể cải thiện hiệu suất kinh doanh từ 27% đến 35% nhờ ứng dụng AI. Tại Việt Nam, nhiều ngân hàng đã tiên phong triển khai các ứng dụng AI như chatbot, eKYC, phân tích dữ liệu để dự đoán hành vi khách hàng, phát hiện gian lận, góp phần nâng cao chất lượng dịch vụ và hiệu quả phục vụ khách hàng.\nTại tọa đàm Ứng dụng AI trong truyền thông chính sách và sản phẩm, dịch vụ ngân hàng, do Thời báo Ngân hàng tổ chức sáng 20/8, ông Nguyễn Quốc Hùng - Tổng Thư ký Hiệp hội Ngân hàng, cho hay những rủi ro trong AI liên quan đến bảo mật dữ liệu và quyền riêng tư; nguy cơ lệ thuộc vào thuật toán, dẫn đến sai lệch thông tin nếu không được kiểm chứng; vấn đề pháp lý và đạo đức trong sử dụng AI, nhất là trong lĩnh vực tài chính - ngân hàng.\nTheo ông Hùng, đầu tư vào dữ liệu chuẩn hóa và bảo mật, bởi dữ liệu chất lượng là điều kiện tiên quyết. Một sai sót trong hệ thống AI có thể gây nên khủng hoảng niềm tin, đe dọa sự ổn định của một tổ chức, thậm chí cả một hệ thống.\nTọa đàm \"Ứng dụng AI trong truyền thông chính sách và sản phẩm dịch vụ ngân hàng\" diễn ra sáng 20/8, tại trụ sở Ngân hàng Nhà nước.\nDo vậy, việc ứng dụng AI trong hoạt động ngân hàng cần một khung pháp lý rõ ràng, một hệ thống tiêu chuẩn kỹ thuật nghiêm ngặt và một cơ chế giám sát minh bạch để AI thực sự trở thành người đồng hành.\nHiện nay, nhiều tổ chức tín dụng đã ứng dụng AI trong công tác thu hồi và xử lý nợ. Đại diện Hiệp hội Ngân hàng cho rằng việc này đòi hỏi phải tuân thủ nghiêm ngặt các quy định, đặc biệt là về chuẩn mực đạo đức, dù Luật các Tổ chức tín dụng đã có quy định cụ thể.\n“Thời gian tới hiệp hội sẽ ban hành bộ quy tắc ứng xử trong việc thu hồi nợ. Các tiêu chuẩn này cần phù hợp với đặc thù của tổ chức tín dụng”, ông Hùng lưu ý.\nTheo ông Hùng, các ngân hàng phải ưu tiên tập trung đầu tư vào hạ tầng công nghệ có khả năng bảo mật cao để đảm bảo nền tảng vững chắc cho việc triển khai ứng dụng AI phức tạp, đảm bảo dữ liệu luôn được an toàn. Cùng với đó, cần phát triển nguồn nhân lực chất lượng cao, nâng cao nhận thức về kỹ năng số cho toàn thể cán bộ nhân viên.\nChia sẻ về vấn đề này, PGS.TS Phạm Mạnh Hùng, Phó viện trưởng Viện nghiên cứu Khoa học ngân hàng, Học viện Ngân hàng, chỉ ra rằng việc các ngân hàng sử dụng nền tảng AI có sẵn để cung cấp dữ liệu đầu vào (chẳng hạn như ChatGPT) đặt ra nguy cơ rủi ro về bảo mật khi ngân hàng đưa các dữ liệu đó lên các nền tảng AI.\nTrong khi đó, sự trỗi dậy của AI phơi bày khoảng trống kỹ năng ngày càng lớn. Vì vậy, trong lĩnh vực ngân hàng, người lao động không chỉ cần có kiến thức tài chính mà còn đòi hỏi cả năng lực về công nghệ.\nThách thức đào tạo nhân lực ngành ngân hàng là thách thức kép khi nhân lực thiếu hụt các kỹ năng cứng về khả năng kỹ thuật cũng như kỹ năng mềm về phẩm chất tư duy, khả năng sáng tạo trong môi trường mới.\n“Do vậy, nhân lực chất lượng cao trong ngành ngân hàng không chỉ là người có bằng cấp cao, nghiệp vụ vững vàng mà còn hội tụ đầy đủ các yếu tố như trên”, PGS.TS Phạm Mạnh Hùng nói.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ tư, 20/08/2025 - 15:28",
            "author": "Tuân Nguyễn"
        }
    }
]