[
    {
        "url": "https://vietnamnet.vn/bat-giu-nguoi-dan-ong-bi-truy-na-dac-biet-nguy-hiem-2434143.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/bat-giu-nguoi-dan-ong-bi-truy-na-dac-biet-nguy-hiem-2354.jpg?width=550&s=R2jYHeSJLs-d163VkRPv8g",
        "title": "Bắt giữ người đàn ông bị truy nã đặc biệt nguy hiểm",
        "description": "Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh bắt giữ thành công 2 đối tượng bị truy nã đặc biệt nguy hiểm và truy nã quốc tế.",
        "content": "Ngày 20/8, Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh cho biết, đơn vị vừa bắt giữ 2 đối tượng truy nã gồm Nguyễn Đình Sơn và Lưu Anh Kiên (cùng trú tỉnh Hà Tĩnh).\nNguyễn Đình Sơn bị công an truy nã đặc biệt nguy hiểm, còn Lưu Anh Kiên bị truy nã quốc tế.\n[Nguyễn Đình Sơn bị bắt giữ. Ảnh: Công an Hà Tĩnh]\nTheo cơ quan điều tra, Nguyễn Đình Sơn bị Cơ quan Điều tra Hình sự Quân khu 5 ra quyết định truy nã về hành vi Giết người xảy ra ngày 15/3/1992, tại Nông trường 352, Công ty Hải Vân, Quân khu 5.  Sau khi gây án, Nguyễn Đình Sơn đã bỏ trốn, tạo ra “vỏ bọc” là một con người khác nhằm trốn tránh cơ quan chức năng.\nĐối tượng Lưu Anh Kiên lẩn trốn 18 năm trước bị Cơ quan CSĐT Công an huyện Đức Thọ (cũ) ra quyết định truy nã về hành vi trộm cắp tài sản xảy ra ngày 11/11/2007.\n[Lưu Anh Kiên tai cơ quan điều tra. Ảnh: Công an Hà Tĩnh]\nSau khi gây án, đối tượng bỏ trốn khỏi địa phương, ra nước ngoài sinh sống gây ra nhiều khó khăn cho lực lượng chức năng trong việc truy vết, xác minh tung tích đối tượng.\nSau khi nhận được tin Lưu Anh Kiên chuẩn bị từ Malaysia về Việt Nam, tổ công tác thuộc Công an tỉnh Hà Tĩnh đã nhanh chóng “đón lõng” nhằm bắt giữ đối tượng.\nKhi đối tượng vừa đặt chân xuống sân bay, các trinh sát Phòng Cảnh sát hình sự đã phối hợp các lực lượng liên quan ập đến bắt giữ.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 16:29",
            "author": "Thiện Lương"
        }
    },
    {
        "url": "https://vietnamnet.vn/bo-doi-tro-ve-tu-campuchia-lua-dao-tinh-vi-chiem-doat-o-to-huyndai-santafe-2434139.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/bo-doi-ve-tu-campuchia-lua-dao-tinh-vi-chiem-doat-o-to-huyndai-santafe-2418.jpg?width=360&s=S2cy2_tgzDTjYg54nkVNMg",
        "title": "Bộ đôi về từ Campuchia lừa đảo tinh vi, chiếm đoạt ô tô Huyndai Santafe",
        "description": "Những kẻ trở về Việt Nam sau thời gian làm việc ở Campuchia đã bắt tay nhau lừa đảo, chiếm đoạt chiếc xe ô tô Huyndai Santafe của người đàn ông nhẹ dạ, để rồi khi chạy xe trên cao tốc đã bị CSGT phát hiện.",
        "content": "Ngày 20/8, TAND TP Hà Nội đưa bị cáo Lê Văn Phương (SN 1986, ở An Giang) và Đỗ Văn Trung (SN 1992, ở Vĩnh Phúc) ra xét xử về các tội Lừa đảo chiếm đoạt tài sản, Sử dụng tài liệu giả của cơ quan, tổ chức và Tiêu thụ tài sản do người khác phạm tội mà có.\nTrước đó Phương từng có thời gian làm việc tại Campuchia và quen biết với Đỗ Văn Trung (SN 1992) và một đối tượng tên Phong (hiện chưa xác định được nhân thân).\nCuối tháng 5/2024, Phong rủ Phương đi xe khách từ TPHCM ra Hà Nội chơi. Đến nơi, cả hai thuê nhà nghi để ở. Do thiếu tiền tiêu xài nên Phong nảy sinh ý định thuê xe ô tô tự lái rồi chiếm đoạt. Thực hiện ý định, Phong bảo Phương đứng ra thuê xe để thuận tiện cho việc đi lại. Do Phương không có bằng lái xe nên Phong bảo việc này anh ta sẽ lo liệu.\n[Các bị cáo tại tòa. Ảnh: VA]\nNgày 28/5/2024, Phong tự xưng là Phạm Thế Tiến, gọi hỏi thuê chiếc ô tô hiệu Huyndai Santafe của anh K. (SN 1985), đồng thời kết bạn Zalo và gửi thông tin CCCD, Giấy phép lái xe mang tên Phạm Thế Tiến để làm hợp đồng thuê xe.\nSau đó, Phong nhờ Phương đi nhận xe hộ; đồng thời hứa cho Phương 10 triệu đồng sau khi thuê được xe. Phong đưa cho Phương 1 CCCD và 1 Giấy phép lái xe mang tên Trần Tuấn Anh nhưng dán ảnh của Phương. Đồng thời Phong gọi điện cho anh K., lấy lý do bận nên sẽ nhờ người khác đến nhận xe hộ và anh K. đã đồng ý.\nPhong đưa cho Phương 15 triệu đồng để đặt cọc thuê xe và 1 sim điện thoại rồi bảo Phương đăng ký tài khoản Zalo “Tuấn Anh”, sử dụng hình ảnh của Phương làm ảnh đại diện. Khi Phương liên hệ thì anh K. hẹn đến đường Cầu Giấy, Hà Nội để nhận xe. Chiều ngày 28/5/2024, Phương đến địa chỉ đã hẹn và được anh K. dẫn đi lấy chiếc Huyndai Santafe.\nPhương đưa cho anh K. CCCD, bằng lái xe mang tên Trần Tuấn Anh và 15 triệu đồng. Do tin tưởng các giấy tờ Phương đưa là thật, anh K. đã soạn 2 hợp đồng thuê xe mang 2 tên người thuê xe khác nhau là phạm Thế Tiến và Trần Tuấn Anh.\nPhương ký vào 2 bản hợp đồng thuê xe trên, trong khi đó anh K. giữ lại 1 giấy phép lái xe mang tên Trần Tuấn Anh rồi giao xe và giấy tờ xe bản photo đưa cho Phương.\nSau khi nhận xe, Phương thông báo cho Phong biết. Ngay sau đó Phong gọi điện cho Đỗ Văn Trung và nói, chiếc xe Huyndai Santafe đang thế chấp ngân hàng muốn bán với giá 300 triệu đồng.\nTrung đồng ý mua nên ngày 30/4/2023, Phong bảo Phương lái xe đến Vĩnh Phúc để cho Trung xem xe. Tại đây, Phương đã nói cho Trung biết chiếc xe này là xe đi thuê.\nTheo cáo buộc, dù biết chiếc xe trên đang thế chấp ngân hàng và do phạm tội mà có nhưng vì ham rẻ nên Trung vẫn mua xe với giá 302 triệu đồng. Sau khi mua xe về, để tránh bị Ngân hàng và lực lượng chức năng phát hiện, Trung thuê người làm giả đăng ký xe và 1 CCCD mang tên anh K.\nNgày 4/7, khi Trung sử dụng chiếc Huyndai Santafe lưu thông trên cao tốc Nội Bài- Lào Cai thì bị tổ công tác của Cục CSGT kiểm tra, phát hiện việc bị cáo sử dụng giấy tờ xe giả.\nNgay trong ngày, Lê Văn Phương và Đỗ Văn Trung bị Cơ quan Công an bắt khẩn cấp để điều tra hành vi Sử dụng tài liệu giả của cơ quan, tổ chức.\nSau khi xem xét, HĐXX tuyên phạt bị cáo Phương mức án 15 năm tù về tội Lừa đảo chiếm đoạt tài sản và Sử dụng tài liệu giả của cơ quan, tổ chức. Bị cáo Đỗ Văn Trung nhận án 10 năm 8 tháng tù về tội Tiêu thụ tài sản do người khác phạm tội mà có và Sử dụng tài liệu giả của cơ quan, tổ chức.\nĐối với người tên Phong, do cả Phương và Trung đều không rõ người này ở đâu nên CQĐT chưa có căn cứ để làm rõ, xử lý nên dã tách tài liệu liên quan đến người này để điều tra, xử lý sau.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 16:38",
            "author": "T.Nhung"
        }
    },
    {
        "url": "https://vietnamnet.vn/bat-coc-doanh-nhan-va-nhung-man-tra-tan-da-man-ep-chi-tien-2433820.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/bat-coc-doanh-nhan-va-nhung-man-tra-tan-da-man-ep-chi-tien-4155.png?width=360&s=UaoQ0vR1vhfkumJ8FkLzGQ",
        "title": "Bắt cóc doanh nhân và những màn tra tấn dã man, ép chi tiền",
        "description": "Vì mâu thuẫn trong làm ăn, nhiều doanh nhân bị bắt cóc, để rồi sau đó nhóm bắt người trái pháp luật dùng đủ màn tra tấn cả về thể chất lẫn tinh thần, buộc nạn nhân phải chi tiền.",
        "content": "Chiều tối ngày 19/1/2023, anh Nguyễn Đức H. (người thành lập Công ty Phú Bình) cùng anh Lê Lương S. (kế toán Công ty Phú Bình) từ TPHCM bay ra Hà Nội. Khi 2 doanh nhân này vừa hạ cánh, bước ra khỏi sân bay liền bị một nhóm người chờ sẵn lao đến bắt giữ, đưa đến nhiều địa điểm khác nhau, lúc là quán cà phê, khi là căn nhà ở tỉnh Hải Dương (cũ).\nCả 2 anh bị nhóm bắt cóc đe dọa, chửi bới, đánh đập, ép trả hơn 11 tỷ đồng cho Công ty ABC. Cuối cùng anh H. phải đồng ý ký hợp đồng chuyển nhượng đất và nhà thì mới được cho về.\nTheo tài liệu truy tố, trước khi xảy ra vụ bắt cóc, Công ty Phú Bình và Công ty ABC đã ký kết 2 hợp đồng mua bán nhựa có tổng giá trị hơn 11 tỷ đồng. Thời điểm đó, do cần vay tiền ngân hàng để phục vụ sản xuất, kinh doanh nên ông Lồng Khải Hắm (Chủ tịch hội đồng thành viên của Công ty ABC) đã thỏa thuận với anh S. sử dụng 2 hợp đồng mua bán trên để Công ty ABC vay 11,5 tỷ đồng của ngân hàng.\nThực tế, không hề có việc giao nhận hàng hóa như hợp đồng mua bán thể hiện. Hai bên thỏa thuận, sau khi NH giải ngân sẽ chuyển 11,5 tỷ đồng nói trên vào tài khoản của Công ty Phú Bình thì công ty Phú Bình sẽ chuyển trả vào tài khoản của Công ty ABC.\nĐến lúc đó, Công ty ABC có trách nhiệm trả số tiền gốc 11,5 tỷ đồng và lãi suất theo thỏa thuận cho phía NH. Thỏa thuận là như vậy, nhưng khi NH giải ngân,  anh H. chỉ đạo nhân viên dùng 9 tỷ đồng trả nợ, 2,5 tỷ đồng trả lương và thưởng Tết cho nhân viên.\nSau khi biết tin tiền không được chuyển cho Công ty ABC theo thỏa thuận, ông Hắm đã nhờ Đinh Tiến Bằng (1991), Nguyễn Thanh Tâm (1976) và một cựu giám đốc ngân hàng là Mai Ngọc Vinh (SN 1988) lên sân bay Nội Bài tìm gặp anh H. và S. để đòi nợ.\nNhận lời ông Hắm, Bằng và 7 người khác đã thực hiện hành vi bắt giữ người trái pháp luật như đã nêu, để rồi phải nhận mức án từ 14 năm 6 tháng tù đến 18 năm tù.\nBắt cóc doanh nhân, tống tiền 10 triệu USD\nTrong một diễn biến khác xảy ra tại TPHCM vào đầu năm 2025, một nhóm người Trung Quốc sang Việt Nam thực hiện vụ bắt cóc doanh nhân, đòi tiền chuộc 10 triệu USD (hơn 255 tỷ đồng). Kết quả điều tra cho thấy, rạng sáng 28/2, nhóm người Việt theo dõi, phát hiện một doanh nhân Trung Quốc đi ăn tối tại quận 7 nên đã đeo bám và báo cho một người Trung Quốc có tên Ma Cai (49 tuổi) biết.\n[Đối tượng Ma Cai, chủ mưu vụ bắt cóc tống tiền. Ảnh: Công an cung cấp]\nKhi đó, Li Chuang (47 tuổi, người Trung Quốc) chạy xe máy chở Ma Cai đi đến địa điểm phục kích. Trong khi đó, Fan GuoHui (39 tuổi, người Trung Quốc) cùng nhóm 4 người Việt lên xe ô tô chờ sẵn. Cùng ngày, khi bước xuống ô tô, doanh nhân Trung Quốc bị nhóm bắt cóc ập đến, dùng dao kề cổ, khống chế, ép lên xe chở đi.\nSau đó nhóm bắt cóc ép nạn nhân liên lạc với người thân, chuyển 10 triệu USDT (loại tiền điện tử, tương đương 255 tỷ đồng) qua ví điện tử mà chúng chỉ định để chuộc người. Trên xe, nạn nhân trình bày không có tiền, các đối tượng hạ giá xuống còn 5 triệu USDT (khoảng 127,5 tỷ đồng). Trong khi vị doanh nhân cố liên hệ với người thân để lo tiền, bọn bắt cóc dùng hung khí đe doạ yêu cầu nạn nhân tiếp tục thu xếp tiền bạc.\n6h sáng 28/2 chị L. (bạn gái của nạn nhân) trình báo cơ quan công an về việc bạn trai bị bắt cóc, tống tiền. Bằng các biện pháp nghiệp vụ, cảnh sát đã xác định được vị trí của nhóm bắt cóc tại khu vực có địa hình hiểm trở, cây cối um tùm, nằm cách xa khu dân cư ở xã Phạm Văn Hai, huyện Bình Chánh, tiếp giáp huyện Hóc Môn.\nNhóm 3 đối tượng người Việt giúp sức trong vụ bắt cóc doanh nhân người Trung Quốc (từ trái qua phải) gồm: Lê Thị Bích Xuyên, Huỳnh Văn Toàn và Nguyễn Thanh Vũ. Ảnh: Công an cung cấp\nSau 12 giờ nhận được tin báo, lực lượng công an đã bất ngờ ập vào bắt giữ toàn bộ đối tượng, giải cứu nạn nhân. Kết quả điều tra ban đầu cho thấy, một nhóm người Trung Quốc đã thuê nhóm người Việt Nam theo dõi, cung cấp thông tin và thực hiện bắt cóc vị doanh nhân để đòi tiền chuộc.\nThời điểm tháng 9/2020, TAND TP Hà Nội cũng xét xử vụ án một doanh nhân người Nhật Bản bị bắt cóc, cưỡng đoạt tài sản. Vụ việc xuất phát từ chuyện anh Kitagawa Kemmei (SN 1978, Quốc tịch Nhật Bản) có quan hệ làm ăn với Đặng Thị Ngọc (SN 1972).\nNgày 9/5/2017, Ngọc giao cho anh Kemmei hơn 819 triệu đồng (tương đương 36.000 USD) để thực hiện hợp tác kinh doanh. Theo đó, anh Kemmei môi giới để các công ty tại Nhật Bản sang Việt Nam tuyển chọn thực tập sinh. Chi phí đưa ra là 3.000 USD/1 thực tập sinh trúng tuyển và có hợp đồng lao động.\nTuy nhiên, sau khi cầm tiền, anh Kemmei không thực hiện thỏa thuận mà có ý định xuất cảnh từ Việt Nam về Nhật Bản vào ngày 13/9/2018. Biết tin, Ngọc đã cùng các đồng phạm đến sân bay Quốc tế Nội Bài, kẹp tay người đàn ông ngoại quốc, đưa lên xe taxi, về nhà Ngọc dọa nạt, gây sức ép đòi nợ.\nDo sợ hãi, anh Kemmei đã phải đưa 2 thẻ tín dụng để Ngọc rút hơn 124 triệu đồng. Rút được tiền, 3 người mới thả cho anh Kemmei về. Sau đó, cả 3 người đã phải nhận mức án 18- 30 tháng tù treo về tội Cưỡng đoạt tài sản.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 05:00",
            "author": "T.Nhung"
        }
    },
    {
        "url": "https://vietnamnet.vn/tu-hinh-ba-ban-bun-rieu-sat-hai-ong-giao-thit-heo-2433686.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/tu-hinh-ba-ban-bun-rieu-sat-hai-ong-giao-thit-heo-2112.jpg?width=360&s=vOGDzs2acAgvkdbASHIp_g",
        "title": "Tử hình bà bán bún riêu sát hại ông giao thịt heo",
        "description": "Nguyễn Thị Kiều Phương sát hại, cướp tài sản hàng xóm lúc rạng sáng vừa bị TAND tỉnh An Giang tuyên phạt án tử hình.",
        "content": "Ngày 19/8, TAND tỉnh An Giang xét xử, tuyên phạt bị cáo Nguyễn Thị Kiều Phương (44 tuổi, ngụ xã Long Kiến, tỉnh An Giang) tử hình về tội “Giết người” và 4 năm tù tội “Cướp tài sản”.\nTổng hợp hình phạt chung cho bị cáo là tử hình, buộc có trách nhiệm bồi thường cho gia đình bị hại hơn 160 triệu đồng.\n[Bị cáo Nguyễn Thị Kiều Phương tại toà. Ảnh: T.T]\nTheo cáo trạng, đầu năm 2023, Phương bán bún riêu, vay tiền lãi suất cao của những đối tượng lạ mặt (không rõ họ, tên địa chỉ), không có khả năng chi trả.\nNgày 17/2, bị cáo hỏi mượn tiền và vàng của ông B.V.T. (74 tuổi, hàng xóm) để trả nợ nhưng người này không đồng ý.\nBiết rõ ông T. thường đi xe đạp từ nhà đến chợ chợ Mương Tịnh (xã Long Kiến) lấy thịt heo, chả cá đem giao cho khách hàng vào khoảng 2h sáng mỗi ngày, Phương nảy sinh ý định giết hàng xóm cướp tài sản.\nBị cáo chuẩn bị dao và búa (loại đập thịt) để vào cốp xe máy rồi đi tìm ông T. Đến khoảng 2h30 ngày 18/2, Phương gặp ông T. trên đường, doạ không cho mượn vàng sẽ giết nạn nhân.\nThấy ông T. vẫn không đồng ý, bị cáo Phương cầm búa đánh nhiều cái vào đầu khiến hàng xóm ngã xuống đám lục bình kế bên. Người phụ nữ tiếp tục đánh vào mặt, dùng dao cứa cổ ông T., gỡ lấy 3 nhẫn bằng vàng rồi lấy lục bình che lấp che lên cơ thể nạn nhân.\nPhương về nhà, ném bỏ cây búa dưới sông, còn dao thì rửa sạch máu rồi để lại vào khu vực nhà bếp.\nSáng cùng ngày, bị cáo đem bán 3 chiếc nhẫn vàng cướp được hơn 33 triệu đồng, đem trả nợ và cất giấu trong tủ. Biết sự việc bại lộ, ngày 20/2, Phương ra đầu thú.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "KÝ SỰ PHÁP ĐÌNH",
            "published_date": "thứ ba, 19/08/2025 - 14:40",
            "author": "Trần Tuyên"
        }
    },
    {
        "url": "https://vietnamnet.vn/hai-nguoi-trung-quoc-trom-hon-600-trieu-dong-chuan-bi-ra-san-bay-bo-tron-2433653.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/hai-nguoi-trung-quoc-trom-hon-600-trieu-dong-chuan-bi-ra-san-bay-bo-tron-1807.jpg?width=360&s=laCBwbc5dzD0IrOU0M053g",
        "title": "Hai người Trung Quốc trộm hơn 600 triệu đồng, chuẩn bị ra sân bay bỏ trốn",
        "description": "Công an TP Đà Nẵng đã bắt giữ 2 đối tượng người Trung Quốc trộm hơn 600 triệu đồng tại một ngôi nhà ở quận Ngũ Hành Sơn, khi cả hai đang tìm cách ra sân bay để bỏ trốn về nước",
        "content": "Ngày 19/8, Phòng Cảnh sát hình sự Công an TP Đà Nẵng cho biết đã bắt giữ 2 đối tượng quốc tịch Trung Quốc liên quan đến vụ trộm tài sản tại một ngôi nhà tại phường Ngũ Hành Sơn.\nKhoảng 15h ngày 16/8, chị L.T.T.Tr. (SN 2000, trú xã Hà Nha, TP Đà Nẵng) cùng bạn trai là L.P. (SN 1992, quốc tịch Trung Quốc) trở về nhà trên đường Lê Quang Đạo, phát hiện tầng 2 bị lục tung, nhiều tài sản giá trị bị mất. Tổng thiệt hại hơn 600 triệu đồng, gồm 400 triệu đồng tiền mặt cùng trang sức và túi xách hàng hiệu.\n[Hai đối tượng tại cơ quan điều tra. Ảnh: CACC]\nPhòng Cảnh sát hình sự đã phối hợp với Công an phường Ngũ Hành Sơn tiến hành khám nghiệm hiện trường và khẩn trương truy xét.\nĐến 21h cùng ngày, lực lượng công an phối hợp với Đồn Công an Cảng hàng không quốc tế Đà Nẵng bắt giữ 2 đối tượng người Trung Quốc là Xia Feiyang (SN 2006) và Zhang Haoran (SN 2008) khi cả hai đang trên đường ra sân bay để trốn về nước. Tang vật gồm toàn bộ số tiền, trang sức và túi xách bị trộm đã được thu giữ.\nHai đối tượng khai nhận cùng Wang Meng (SN 1990, quốc tịch Trung Quốc, đang bỏ trốn) lên kế hoạch thực hiện vụ trộm, trong đó Wang Meng giữ vai trò cầm đầu. Công an TP Đà Nẵng đang mở rộng điều tra, truy bắt đối tượng chủ mưu.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "None",
            "published_date": "thứ ba, 19/08/2025 - 12:59",
            "author": "Hồ Giáp"
        }
    },
    {
        "url": "https://vietnamnet.vn/hai-nhom-thanh-nien-gay-dem-kinh-hoang-vo-co-tan-cong-nguoi-di-duong-o-ha-noi-2433729.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/hai-nhom-thanh-nien-gay-dem-kinh-hoang-vo-co-tan-cong-nguoi-di-duong-o-ha-noi-3085.png?width=360&s=ZZUHnwRkF-YcH4t4mO510A",
        "title": "Hai nhóm thanh niên gây ra đêm kinh hoàng, vô cớ tấn công người đi đường ở Hà Nội",
        "description": "Mang theo đao, vỏ chai bia, súng săn, hai nhóm thanh niên gồm hàng chục đối tượng hò hét, bấm còi, lạng lách, đánh võng, ném vỏ chai xuống đường, mài thanh đao xuống đất để thị uy và vô cớ tấn công người đi đường...",
        "content": "VKSND TP Hà Nội vừa hoàn tất cáo trạng truy tố Đỗ Anh Đạt (2002, ở quận Hà Đông (cũ), Hà Nội) và Phạm Văn Dũng (SN 2002, ở Hà Nội) về tội Giết người và Cố ý gây thương tích. Liên quan đến vụ án, trước đó, 25 bị cáo đã phải nhận án tù về tội Giết người và Cố ý gây thương tích. Riêng Dũng và Đạt bỏ trốn, bị truy nã và lần lượt bị bắt vào tháng 12/2024 và 5/2025.\nTrước đó, vào khoảng đầu năm 2023, Đỗ Anh Đạt quen biết và chơi với Đào Anh Tuấn (SN 2007, ở Chương Mỹ). Đạt tham gia vào nhóm “Trẻ 7.0” trên ứng dụng Messenger do Tuấn lập để tập hợp khoảng 40 đối tượng quen biết, thường xuyên rủ nhau ăn uống hoặc tụ tập đi đánh nhau, giải quyết mâu thuẫn với các nhóm khác.\nKhoảng giữa tháng 9/2023, Tuấn nhắn tin cãi chửi nhau với 1 đối tượng sử dụng tài khoản Facebook “Na Tra” (chưa rõ nhân thân) rồi nhắn tin thách thức, hẹn gặp đánh nhau tại khu vực đường Giải Phóng vào tối 21/9/2023. Tuấn nhắn tin lên nhóm “Trẻ 7.0” với nội dung: “Hôm nay ai rảnh thì giúp tôi đi việc vụ Na Tra”. Lúc đó nhiều người trong nhóm đã hưởng ứng, trong đó có bị cáo Dũng.\nCả nhóm còn bàn bạc, chuẩn bị hung khí để đi gây rối trên các tuyến đường và dùng vỏ chai bia, súng săn bắn gây thương tích cho người đi đường.\n[Ảnh minh họa]\nTheo cáo buộc, khoảng 23h ngày 21/9/2023, Đạt dẫn đầu nhóm 22 đối tượng, chia nhau vỏ chai bia, chở nhau bằng xe máy đi tìm “Na Tra” để đánh. Do không xác định được chính xác “Na Tra” đang ở đâu nên nhóm đi ra đường Giải Phóng, hướng ra đường Trường Chinh.\nQuá trình di chuyển, tất cả các đối tượng vừa đi vừa hò hét, bấm còi, lạng lách, đánh võng, ném vỏ chai xuống đường. Một đối tượng trong nhóm là Phạm Văn Dũng còn mài thanh đao xuống đất để thị uy, gây mất trật tự trên các tuyến phố mà nhóm thanh niên phóng qua.\nĐến 00h15 ngày 22/9/2023, do chưa tìm thấy “Na Tra” nên Đạt thống nhất với cả nhóm cứ thấy thanh niên nào đi trên đường, không đội mũ bảo hiểm, xe máy không đeo BKS, nghi ngờ giống “Na Tra” thì sẽ xông vào tấn công. Cả nhóm hưởng ứng và tiếp tục điều khiển xe máy về phía đường Ngã Tư Sở, rồi rẽ vào đường Nguyễn Trãi thuộc địa bàn quận Thanh Xuân cũ.\nTấn công người đi đường\nKhi đến đoạn đường gần ngã tư Nguyễn Trãi - Khuất Duy Tiến, Tuấn thấy một thanh niên điều khiển xe máy không đeo BKS, tháo yếm, nháy đèn hậu, vượt từ phía sau đi qua nhóm của Tuấn rồi quay lại nhìn và giơ tay chỉ về phía nhóm của Tuấn. Nghi ngờ người này là “Na Tra”, Tuấn hô khẩu hiệu để cả nhóm tăng ga, đuổi theo xe máy của người kia, ném chai bia vào “mục tiêu”.\nTrên đường đuổi theo, nhóm của Tuấn nhìn thấy anh Hoàng Bảo C. (SN 1995) đang điều khiển xe máy chở anh Nguyễn Chung T. (SN 1988) đi ngược chiều. Dù không quen biết nhưng nhóm của Tuấn áp sát xe anh C., dùng chai bia ném trúng mặt làm anh này bị thương, gãy nhiều răng, chấn thương hàm, mặt.\nCác đối tượng trong nhóm “Trẻ 7.0” hò hét, ném vỏ chai bia xuống đường rồi phóng xe theo hướng ngã tư Nhổn. Tại đây, thấy 3 thanh niên đi xe máy ngược chiều, cả bọn đã tấn công 3 nạn nhân bằng vỏ chai bia.\nSau đó, cả nhóm di chuyển đến khu vực Mỹ Đình. Lúc này, nhóm chỉ còn 12 người đi trên 6 xe máy, tiếp tục cho xe chạy về phía Ngã Tư Sở. Khoảng 1h45 cùng ngày, có thêm 3 thanh niên khác “nhập đoàn”. Nhóm 15 người đi trên 7 xe máy đến khu vực gần Royal City thì gặp và mâu thuẫn với nhóm 10 đối tượng có tên “Chương Mỹ” đang chở nhau trên 4 xe máy.\nNhóm “Chương Mỹ” do Nguyễn Tài Nam khởi xướng cũng rủ nhau chuẩn bị hung khí, vỏ chai bia và dao, phóng trên các tuyến đường, gây gổ đánh nhau với nhóm thanh niên khác. Quá trình nhóm “Trẻ 7.0” và nhóm “Chương Mỹ” gặp nhau, xảy ra mâu thuẫn đã truy đuổi, tấn công nhau bằng vỏ chai bia, súng săn.\nThấy anh Trịnh Duy T. (SN 2006) đang điều khiển xe máy cùng chiều, tưởng anh này là người của nhóm “Chương Mỹ”, một người trong nhóm “Trẻ 7.0” là Việt Hoàng đã cầm súng săn bắn 1 phát trúng lưng anh T. Nạn nhân bị thương nên loạng choạng dừng lại bên đường rồi gục xuống. Không đuổi kịp nhóm “Chương Mỹ”, sau một đêm gây náo loạn, rạng sáng hôm sau, cả 2 nhóm giải tán ra về.\nVề phía nạn nhân, sau khi bị vết thương thấu ngực do mảnh đạn xuyên thấu ngực vào gần động mạch chủ ngực, gãy xương sườn trái, anh T. được gia đình đưa đi cấp cứu. Anh này bị tổn hại 44% sức khỏe.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ ba, 19/08/2025 - 16:44",
            "author": "T.Nhung"
        }
    },
    {
        "url": "https://vietnamnet.vn/tu-hinh-ke-tan-cong-canh-sat-co-dong-hy-sinh-me-bi-hai-noi-cau-dau-long-tai-toa-2433327.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/18/tu-hinh-ke-tan-cong-khien-canh-sat-co-dong-hi-sinh-me-bi-hai-noi-cau-xot-xa-2782.jpg?width=0&s=lD7TE1SeX2Up3lqzr29Nlw",
        "title": "Tử hình kẻ tấn công khiến cảnh sát cơ động hi sinh, người mẹ bị hại khóc, nói lời xót xa",
        "description": "Sau hơn 5 tháng gây ra vụ án khiến chiến sĩ Cảnh sát cơ động hi sinh trong khi làm nhiệm vụ ở TP Vũng Tàu (cũ), Dương Hữu Trí bị đưa ra xét xử với 4 tội danh nghiêm trọng và bị tuyên phạt mức án cao nhất là tử hình.",
        "content": "Chiều 18/8, TAND TPHCM cơ sở 1 (tỉnh Bà Rịa - Vũng Tàu cũ) mở phiên tòa xét xử sơ thẩm bị cáo Dương Hữu Trí (38 tuổi, trú phường 7, TP Vũng Tàu cũ - nay là phường Tam Thắng, TPHCM) về các tội \"Giết người\", \"Cố ý gây thương tích\", \"Chống người thi hành công vụ\" và \"Hủy hoại tài sản\".\n[Bị cáo Dương Hữu Trí tại phiên tòa. Ảnh: Quang Hưng]\nTrí là đối tượng từng dùng dao tấn công khiến hạ sĩ Nguyễn Ngọc Minh Nhật (SN 2001, quê Phú Yên cũ) chiến sĩ Cảnh sát cơ động thuộc Phòng CSCĐ tỉnh Bà Rịa - Vũng Tàu (cũ) - hi sinh hồi tháng 3 vừa qua, gây xôn xao dư luận.\nTheo cáo trạng, Dương Hữu Trí là đối tượng được quản lý sau cai nghiện ma túy tại nơi cư trú do UBND phường 7, TP Vũng Tàu (cũ) quản lý từ ngày 19/6/2023 đến 19/6/2025.\nNgày 17/2/2025, theo kế hoạch, Công an phường 7 đến nhà mời Trí xét nghiệm ma túy nhưng đối tượng chống đối, không chấp hành. Sau đó, công an địa phương đưa vào diện theo dõi, xử lý.\nKhoảng 7h ngày 3/3, bốn cán bộ Công an phường 7 tiếp tục đến nhà mời Trí test ma túy. Lúc này, Trí chửi bới, cầm dao rượt đuổi, ném vỡ điện thoại của cán bộ để trên xe, châm lửa đốt hai xe máy của lực lượng chức năng. Chưa dừng lại, Trí còn cố thủ trong nhà, tạt nước sôi vào người một cảnh sát.\nNhận thấy đối tượng chống đối quyết liệt, Công an tỉnh Bà Rịa - Vũng Tàu (cũ) đã triển khai lực lượng Cảnh sát cơ động, phối hợp với chính quyền địa phương vận động, đối thoại nhưng bất thành. Trí sau đó mở khóa bình gas, dọa cho nổ, đốt nhà nếu ai dám xông vào, tiếp cận.\nKhi tổ Cảnh sát cơ động gồm 10 chiến sĩ triển khai các biện pháp nghiệp vụ áp sát từ cửa chính, Trí bất ngờ lao ra dùng dao tấn công, đâm một nhát trúng vùng ngực hạ sĩ Nguyễn Ngọc Minh Nhật. Sau đó, trong lúc bỏ chạy lên phòng ngủ cố thủ, Trí tiếp tục gây thương tích cho một chiến sĩ cảnh sát khác.\nĐến khoảng 13h cùng ngày, Trí bị lực lượng chức năng khống chế, bắt giữ tại phòng ngủ.\nVề phía hạ sĩ Nhật, dù được đồng đội nhanh chóng đưa đi bệnh viện cấp cứu nhưng do vết thương quá nặng nên anh đã hi sinh vào chiều cùng ngày.\nTại phiên tòa hôm nay, bị cáo Trí khẳng định trước HĐXX hành vi phạm tội và tội danh truy tố đối với bản thân là đúng. Khi được yêu cầu nêu lại diễn biến vụ án, Trí nói xin nhận tội và khai không có mâu thuẫn gì với bị hại.\nVề động cơ gây án, Trí khai rằng do sợ bị bắt, đi tù nên khủng hoảng dẫn tới việc chống đối, không chấp hành quy định test ma túy. Mặc dù bản thân bị cáo biết rõ việc test ma túy là đúng theo quy định, sau thời gian cai nghiện được trở về địa phương.\nVề phía đại diện gia đình bị hại, mẹ chiến sĩ Nhật cho biết, Nhật là người con duy nhất của gia đình, rất ngoan ngoãn, học xong cháu xin đi nghĩa vụ vào công an. Thế rồi ngày nhận tin dữ, bà rất bàng hoàng, đau đớn trước sự ra đi của con.\nKhi được HĐXX hỏi, bà nói không yêu cầu bồi thường, nhưng đề nghị xử lý nghiêm bị cáo Trí theo quy định pháp luật và mong cơ quan chức năng nên có thêm biện pháp bảo vệ, hạn chế những sự hi sinh tương tự, như với con mình. \"Tôi mong rằng con tôi là người chiến sĩ cảnh sát cuối cùng hi sinh như vậy\", bà bật khóc nói.\nHĐXX nhận định, hành vi của bị cáo Trí là đặc biệt nghiêm trọng, coi thường pháp luật, tính mạng và sức khỏe của người khác, cố ý hủy hoại tài sản của lực lượng chức năng với tính chất côn đồ... Do đó, cần có bản án nghiêm khắc nhất để giáo dục, phòng ngừa chung.\nTừ đó, HĐXX quyết định tuyên phạt bị cáo Trí tử hình về tội Giết người, 2 năm tù về tội Cố ý gây thương tích, 2 năm tù về tội Chống người thi hành công vụ và 3 năm tù về tội Hủy hoại tài sản. Tổng hợp hình phạt chung là tử hình.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "KÝ SỰ PHÁP ĐÌNH",
            "published_date": "thứ hai, 18/08/2025 - 18:14",
            "author": "Quang Hưng"
        }
    },
    {
        "url": "https://vietnamnet.vn/ly-do-cong-an-dinh-chi-vu-an-lien-quan-giam-doc-benh-vien-da-khoa-va-cdc-can-tho-2432760.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/16/ly-do-cong-an-dinh-chi-vu-an-lien-quan-giam-doc-benh-vien-da-khoa-va-cdc-can-tho-2177.jpeg?width=0&s=eKZHUCoKgiqHYfxHw8lpgA",
        "title": "Lý do công an đình chỉ vụ án liên quan giám đốc Bệnh viện Đa khoa và CDC Cần Thơ",
        "description": "Cơ quan công an vừa ban hành kết luận điều tra vụ án hình sự trong trường hợp đình chỉ điều tra liên quan đến vụ \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\", xảy ra vào năm 2020-2021, tại Bệnh viện Đa khoa thành phố và CDC Cần Thơ.",
        "content": "Ngày 16/8, Cơ quan Cảnh sát điều tra Công an TP Cần Thơ vừa ban hành kết luận điều tra vụ án hình sự trong trường hợp đình chỉ điều tra liên quan đến vụ \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\", xảy ra vào năm 2020-2021, tại Bệnh viện Đa khoa thành phố và Trung tâm kiểm soát bệnh tật (CDC) Cần Thơ.\nGiám đốc bệnh viện và giám đốc CDC có vi phạm\nTheo cơ quan điều tra, từ năm 2020-2021, Bệnh viện Đa khoa TP Cần Thơ mượn, mua 19.914 kit test của Công ty Việt Á sản xuất, đã thanh toán 3.414 kit test và sinh phẩm trị giá hơn 2,4 tỷ đồng, với đơn giá từ 470.000 đồng đến hơn 509.000 đồng/test; số còn lại 16.500 test chưa thanh toán.\nTrong đó, có 3 hợp đồng mua sắm thường xuyên có giá trị nhỏ, mỗi hợp đồng dưới 100 triệu đồng thực hiện dưới hình thức chỉ định thầu rút gọn.\nQua kiểm tra thực tế hồ sơ, các gói thầu trên không thực hiện đúng quy trình, không có kế hoạch lựa chọn nhà thầu với hình thức chỉ định thầu rút gọn được phê duyệt và không đăng cổng thông tin đấu thầu theo quy định. Quá trình thực hiện 3 gói thầu trên, Bệnh viện Đa khoa TP Cần Thơ chỉ thu thập duy nhất bảng báo giá của Công ty Việt Á và đề nghị mua sắm.\nDo đã thỏa thuận mượn hàng trước và cam kết thanh toán cho Việt Á, Bệnh viện đã không tìm hiểu và so sánh với các sinh phẩm khác.\nQuá trình thực hiện gói thầu với hình thức chỉ định, Bệnh viện lựa chọn duy nhất sản phẩm của Công ty Việt Á mà không đánh giá, phân tích, so sánh các sản phẩm khác... dẫn đến gây thiệt hại hơn 1,1 tỷ đồng.\nTại CDC TP Cần Thơ, cơ quan điều tra xác định, đơn vị này liên hệ Công ty TNHH khoa học Hợp Nhất (Công ty Hợp Nhất) để mượn trước test xét nghiệm do Công ty Việt Á sản xuất.\nSau đó, hợp thức hồ sơ đấu thầu để thanh toán tiền cho Công ty Hợp Nhất. Từ năm 2020-2021, CDC TP Cần Thơ đã mua tổng cộng 50.352 test xét nghiệm Covid-19 do Công ty Việt Á sản xuất từ Công ty Hợp Nhất, đã thanh toán hơn 20,3 tỷ đồng. Ngoài ra, CDC TP Cần Thơ còn mượn hơn 193.700 test chưa trả, chưa thanh toán cho Công ty Hợp Nhất.\nQuá trình điều tra, qua làm việc, ông Trần Quốc Luận - Giám đốc Bệnh viện Đa khoa TP Cần Thơ thừa nhận việc mua sắm đối với 3 gói thầu dưới 100 triệu đồng của bệnh viện là chưa đúng quy định.\nTheo Công an TP Cần Thơ, cơ quan điều tra xác định hành vi vi phạm của ông Luận, cùng ông Huỳnh Quốc Hưng – thành viên tổ lựa chọn nhà thầu và Trưởng khoa Dược bệnh viện đã cấu thành tội “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”.\n[Bệnh viện Đa khoa TP Cần Thơ. Ảnh: Thiện Chí]\nCòn tại CDC Cần Thơ, cơ quan điều tra xác định đơn vị đã mượn test xét nghiệm do Công ty Việt Á sản xuất từ Công ty Hợp Nhất để sử dụng trước, sau đó đề xuất làm hồ sơ chỉ định thầu để thanh toán cho số hàng đã mượn có dấu hiệu tội \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”.\nTrách nhiệm thuộc về ông Nguyễn Quang Thông, nguyên Giám đốc CDC; ông Huỳnh Minh Trúc, Giám đốc CDC TP Cần Thơ – người trực tiếp ký kết hợp đồng; bà Trần Phương Hà, Trưởng Khoa dược vật tư y tế và ông Huỳnh Văn Út Cưng, Phó Khoa dược vật tư y tế – người trực tiếp làm hồ sơ thầu.\nLý do đình chỉ vụ án\nTrong bản kết luận, Cơ quan CSĐT Công an TP Cần Thơ đưa ra lý do đình chỉ điều tra vụ án. Theo đó, hành vi của ông Luận và Hưng thực hiện trong bối cảnh cả nước nói chung và TP Cần Thơ nói riêng đang thực hiện Chỉ thị 15, 16 và phòng chống dịch Covid-19.\nBệnh viện Đa khoa TP đã mượn test xét nghiệm của Công ty Việt Á sử dụng trước để xét nghiệm cho cán bộ phục vụ bầu cử và HĐND các cấp, phục vụ công tác phòng chống dịch cấp bách, sau đó hợp thức hoá các hồ sơ mua sắm để thanh toán lại.\nCông an xác định hai ông Trần Quốc Luận và Huỳnh Quốc Hưng không có vụ lợi.\nTương tự, tại CDC TP Cần Thơ, cơ quan điều tra cũng xác định ông Thông, Trúc, Cưng và bà Hà không có vụ lợi.\nNhững người này thực hiện hành vi trên trong bối cảnh CDC Cần Thơ là đơn vị được lãnh đạo thành phố giao nhiệm vụ trực tiếp tổ chức xét nghiệm cộng đồng để nhanh chóng tách người bị nhiễm Covid-19 nhằm giảm sự lây lan dịch bệnh.\nHọ phải tổ chức, thực hiện ngay, cấp bách để đáp ứng yêu cầu, nhưng CDC Cần Thơ không có test xét nghiệm hoặc lượng test không đủ đáp ứng nhu cầu cấp bách, kinh phí chưa được cấp hoặc cấp không đủ. Việc tiếp cận nguồn hàng khó khăn, khả năng cung ứng hàng hóa của nhiều hãng có giới hạn và địa phương nào cũng có nhu cầu sử dụng số lượng lớn.\nLãnh đạo cấp trên chỉ đạo phải chuẩn bị đầy đủ sinh phẩm, vật tư để kịp thời phòng chống dịch bệnh nên phát sinh phải đi mượn hàng sử dụng trước. CDC Cần Thơ đã mượn sản phẩm của Công ty Việt Á từ Công ty Hợp Nhất để sử dụng trước, sau đó hoàn thiện các hồ sơ đấu thầu để hoàn trả lại.\nCơ quan điều tra đã kiến nghị kiến nghị Bệnh viện Đa khoa Cần Thơ và CDC Cần Thơ xử lý trách nhiệm đối với những người nói trên.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ bảy, 16/08/2025 - 17:39",
            "author": "Hoài Thanh"
        }
    },
    {
        "url": "https://vietnamnet.vn/cong-an-tphcm-tim-bi-hai-trong-vu-an-hiep-dam-2433392.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/18/cong-an-tphcm-tim-bi-hai-trong-vu-an-hiep-dam-2772.jpg?width=360&s=Ba_GbfkVTyiUxOY30RGesg",
        "title": "Công an TPHCM tìm bị hại trong vụ án hiếp dâm",
        "description": "Ngày 18/8, Cơ quan Cảnh sát điều tra Công an TPHCM phát đi thông báo truy tìm bị hại trong vụ án “Hiếp dâm người dưới 16 tuổi” xảy ra tại quận Phú Nhuận cũ.",
        "content": "Theo điều tra, vụ án xảy ra ngày 8/1/2024, tại nhà số 79/3 đường Phan Đăng Lưu, phường Cầu Kiệu, TPHCM. Đối tượng Trương Ngọc Anh Thái (SN 2004, quê Tây Ninh) bị cáo buộc là người thực hiện hành vi phạm tội.\nSau khi tiếp nhận, Cơ quan Cảnh sát điều tra Công an quận Phú Nhuận (trước khi sáp nhập) đã khởi tố vụ án, bắt giữ Thái để điều tra. Nay, Cơ quan CSĐT Công an TPHCM thụ lý nhưng hơn một năm vẫn chưa làm việc được với bị hại cũng như người giám hộ hợp pháp của bị hại.\nĐể phục vụ công tác điều tra, Công an TPHCM đề nghị bị hại cùng người đại diện hợp pháp sớm đến trụ sở Cơ quan CSĐT (số 47 đường Thành Thái, phường Diên Hồng, TPHCM) hoặc liên hệ với điều tra viên Nguyễn Viết Dũng qua số điện thoại 0848.013.013 để làm rõ các nội dung liên quan.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "HỒ SƠ VỤ ÁN",
            "published_date": "thứ hai, 18/08/2025 - 18:11",
            "author": "Đàm Đệ"
        }
    },
    {
        "url": "https://vietnamnet.vn/giai-cuu-2-thieu-nu-bi-lua-vao-nha-nghi-doi-tien-chuoc-hang-tram-trieu-dong-2432613.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/16/giai-cuu-2-thieu-nu-bi-lua-vao-nha-nghi-doi-tien-chuoc-hang-tram-trieu-dong-508.jpg?width=0&s=9UUaOMKYA_8gi2N9ioH5oA",
        "title": "Giải cứu 2 thiếu nữ bị lừa vào nhà nghỉ, đòi tiền chuộc hàng trăm triệu đồng",
        "description": "Sáng 16/8, Công an TP Đà Nẵng cho biết vừa giải cứu 2 thiếu nữ bị các đối tượng xấu lừa đến nhà nghỉ, sau đó gọi điện cho gia đình đòi tiền chuộc.",
        "content": "Trước đó, khoảng 17h30 ngày 15/8, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (PA05), Công an TP Đà Nẵng, nhận được thông tin về việc T.N. (19 tuổi, trú phường Hội An Đông, Đà Nẵng) nghi bị \"bắt cóc\" và đối tượng liên hệ với người nhà yêu cầu tiền chuộc 400 triệu đồng.\nThời điểm này, gia đình cho biết không thể liên lạc được với T.N và nhận được yêu cầu chuyển 400 triệu đồng để thả người.\nVào cuộc xác minh và nhận định đây là vụ “bắt cóc online”, Công an Đà Nẵng lập tức triển khai 4 tổ công tác truy tìm.\nĐến 21h10 cùng ngày, các trinh sát đã tìm thấy T.N. tại một nhà nghỉ ở phường Ngũ Hành Sơn (Đà Nẵng). Lúc này, T.N. đang chat video với một đối tượng ở Campuchia. Sau đó, lực lượng chức năng đã động viên tinh thần và bàn giao cô gái này cho gia đình.\n[Lực lượng công an bàn giao cháu bé cho gia đình. Ảnh: Công an]\nTrước đó, tối 14/8, Phòng Cảnh sát hình sự Công an TP Đà Nẵng cũng giải cứu một nữ sinh 18 tuổi bị “bắt cóc online” khi nạn nhân bị các đối tượng dẫn dụ, lừa đến một nhà nghỉ trên địa bàn phường Hòa Xuân (Đà Nẵng).\nCụ thể, lúc 20h ngày 14/8, gia đình nữ sinh nhận được điện thoại của con gái thông báo cháu đang bị công an điều tra về việc có liên quan đến đường dây buôn bán ma túy, rửa tiền rất lớn.\nSau đó, một đối tượng tự xưng là công an gọi điện yêu cầu gia đình phải chuyển số tiền 500 triệu đồng để “chứng minh sự trong sạch” thì mới thả nạn nhân về.\nGia đình nạn nhân đã trình báo công an và được hướng dẫn phối hợp với lực lượng chức năng. Sau đó, nữ sinh được tìm thấy an toàn tại nhà nghỉ và đưa về nhà.\nCông an Đà Nẵng đang tiếp tục điều tra vụ việc.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "None",
            "published_date": "thứ bảy, 16/08/2025 - 09:09",
            "author": "Hà Nam"
        }
    },
    {
        "url": "https://vietnamnet.vn/nam-ke-toan-bi-khoi-to-vi-lien-quan-vu-an-tron-thue-gan-80-ty-tai-3-cong-ty-2432714.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/16/nam-ke-toan-bi-khoi-to-vi-lien-quan-vu-an-tron-thue-gan-80-ty-tai-3-cong-ty-1492.jpg?width=0&s=GlAUaNAxGXZIWNnvs_AE6g",
        "title": "Nam kế toán bị khởi tố vì liên quan vụ án trốn thuế gần 80 tỷ tại 3 công ty",
        "description": "Dù biết các doanh nghiệp bán sản phẩm nhập khẩu cho cá nhân nhưng Hoàng đã hợp thức hóa thành bán cho công ty để không phải nộp thuế, cơ quan Thuế tỉnh Quảng Trị kết luận, 3 công ty liên quan đã trốn thuế gần 80 tỷ đồng.",
        "content": "Ngày 16/8, Cơ quan điều tra Công an tỉnh Quảng Trị ra quyết định khởi tố vụ án liên quan đến hành vi trốn thuế tại 3 công ty TNHH có trụ sở tại xã Lao Bảo và Hải Lăng. Đồng thời, ra quyết định khởi tố bị can, lệnh bắt tạm giam đối với Nguyễn Khương Hoàng (SN 1976), trú tại khối 3B xã Khe Sanh về tội trốn thuế.\nTheo đó, năm 2022, Cơ quan điều tra xác minh vụ việc trốn thuế xảy ra tại Công ty TNHH MTV Tân Triều T&P, thôn Nam Xuân Đức, xã Lao Bảo và xác định, kế toán của công ty là Nguyễn Khương Hoàng đã cung cấp dịch vụ kế toán cho nhiều doanh nghiệp khác liên quan đến hoạt động nhập khẩu, buôn bán động vật sống là trâu, bò, lợn có dấu hiệu vi phạm pháp luật về thuế, hóa đơn.\n[Nguyễn Khương Hoàng bị khởi tố về tội Trốn thuế. Ảnh: Tr Tuấn]\nQuá trình điều tra, Cơ quan An ninh điều tra Công an tỉnh Quảng Trị đã khởi tố 3 vụ án “Trốn thuế” xảy ra tại Công ty TNHH 79 Thịnh Phát, thôn Nam Xuân Đức; Công ty TNHH LB Phú Trọng, khóm Trung Chín (đều ở xã Lao Bảo) và Công ty TNHH Giang Hiền Quảng Trị, thôn Long Hưng, xã Hải Lăng.\nTheo quy định, doanh nghiệp, hợp tác xã nộp thuế giá trị gia tăng (GTGT) theo phương pháp khấu trừ bán sản phẩm trồng trọt, chăn nuôi, thủy sản, hải sản chưa qua chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường cho doanh nghiệp, hợp tác xã ở khâu kinh doanh thương mại không phải kê khai; tính nộp thuế GTGT, bán cho đối tượng khác như hộ, cá nhân kinh doanh và các tổ chức, cá nhân khác thì phải kê khai, tính nộp thuế GTGT mức thuế suất 5%.\nDù biết các doanh nghiệp trên bán sản phẩm nhập khẩu cho các cá nhân nhưng Nguyễn Khương Hoàng đã hợp thức hóa thành bán cho công ty để không phải nộp thuế bằng cách hướng dẫn các doanh nghiệp ký hợp đồng mua bán, xuất khống hóa đơn cho các công ty, ghi thuế suất 0%.\nSau đó, Hoàng sử dụng các chứng từ nộp tiền ghi nội dung thanh toán thay công ty để hạch toán, kê khai thuế.\nCơ quan Thuế tỉnh Quảng Trị kết luận, Công ty TNHH 79 Thịnh Phát trốn thuế hơn 47,3 tỉ đồng, Công ty TNHH LB Phú Trọng trốn thuế gần 32 tỉ đồng và Công ty TNHH Giang Hiền Quảng Trị trốn thuế 303 triệu đồng.\nHiện vụ việc vẫn đang được điều tra mở rộng.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "None",
            "published_date": "thứ bảy, 16/08/2025 - 13:27",
            "author": "Hải Sâm"
        }
    },
    {
        "url": "https://vietnamnet.vn/nhieu-nguoi-nuoc-ngoai-nhan-an-vi-danh-bac-tai-cau-lac-bo-lucas-palace-ha-noi-2432423.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/15/nhieu-nguoi-nuoc-ngoai-nhan-an-vi-danh-bac-tai-cau-lac-bo-lucas-palace-ha-noi-2210.png?width=0&s=JdD9aSglOoj2Jz_ECUqjmQ",
        "title": "5 người nước ngoài nhận án vì đánh bạc tại câu lạc bộ Lucas Palace, Hà Nội",
        "description": "Những người nước ngoài vừa nhận án tù vì tham gia đánh bạc ở Câu lạc bộ Lucas Palace, Hà Nội đến từ Trung Quốc, Hàn Quốc, Nhật Bản, Đài Loan (Trung Quốc). Họ bị bắt quả tang khi đang \"say máu đỏ đen\".",
        "content": "Sau 2 ngày xét xử, chiều 15/8, TAND TP Hà Nội tuyên án 63 bị cáo trong vụ án Tổ chức đánh bạc và đánh bạc xảy ra tại Câu lạc bộ Lucas Palace, Hà Nội.\nĐại diện VKS đánh giá, hành vi phạm tội của các bị cáo là nguy hiểm cho xã hội, đã trực tiếp xâm phạm trật tự công cộng, nếp sống văn hóa, trật tự, trị an trên địa bàn... Do đó, cần có mức hình phạt nghiêm tương xứng với hành vi của từng bị cáo nhằm răn đe, giáo dục và phòng ngừa chung.\n[Các bị cáo tại tòa. Ảnh\" T.N]\nSau khi xem xét, HĐXX tuyên phạt bị cáo Trần Xuân Minh (SN 1990), Đào Anh Dũng (SN 1992, ở Hà Nội) mỗi người 6 năm tù về tội Tổ chức đánh bạc. Bị cáo Trần Xuân Minh bị đánh giá có nhân thân xấu khi sở hữu 2 tiền sự đã hết thời hiệu, 3 tiền án đã xóa án tích.\nQuan điểm luận tội trước đó của VKS cho rằng, bị cáo Trần Xuân Minh và Đào Anh Dũng giữ vai trò chính trong vụ án, là người khởi xướng, tổ chức, điều hành, chỉ huy, cầm đầu, cùng nhau trực tiếp tổ chức đánh bạc nhiều lần, trong thời gian dài, với quy mô đặc biệt lớn nhằm thu lợi bất chính.\nCác bị cáo là người nước ngoài đã tham gia đánh bạc tại Câu lạc bộ Lucas Palace cũng phải nhận mức án về tội Đánh bạc. Cụ thể, Kim Byung Chul (quốc tịch Hàn Quốc): 3 năm 6 tháng tù; Leem Dong Huyn (quốc tịch Hàn Quốc): 30 tháng tù; Lee Yi Cheng (quốc tịch Trung Quốc), Harada Naoto (quốc tịch Nhật Bản) và Tung Tzu Hsiang đến từ Đài Loan (Trung Quốc) đều nhận 24 tháng tù.\nTheo cáo trạng, cuối năm 2021, Trần Xuân Minh và Đào Anh Dũng cùng tổ chức đánh bạc bằng hình thức đánh Poker được thua bằng tiền để thu lợi bất chính. Từ tháng 3/2022, Minh và Dũng quảng cáo, kêu gọi khách đến đánh bạc tại Câu lạc bộ Lucas Palace; chịu trách nhiệm quản lý, điều hành chung, phụ trách tuyển chọn nhân sự và trả lương cho nhân viên cùng tổ chức đánh bạc.\nMinh và Dũng đã phân công Nguyễn Đăng Mạnh quản lý trực tiếp hoạt động của Câu lạc bộ, tuyển, phân công công việc và chấm công cho nhân viên quản lý, nhân viên chia bài và kiểm tra doanh thu thông qua số chip để báo cho Dũng.\nTừ tháng 3/2022 đến ngày 15/10/2023, bị cáo Trần Xuân Minh cùng đồng phạm tổ chức đánh bạc cho 41 đối tượng và một số đối tượng khác với tổng số tiền hơn 2,8 tỷ đồng. Các bị cáo đã thu lợi bất chính khoảng hơn 2,8 tỷ đồng.\nTrước đó, ngày 15/10/2023, tổ công tác thuộc Cơ quan CSĐT Bộ Công an kiểm tra hành chính Câu lạc bộ Lucas Palace tại các phòng SH 13, SH 14 khu dự án The Belleville, phường Yên Hòa, phát hiện, bắt quả tang nhiều đối tượng đang tổ chức đánh bạc và đánh bạc bằng hình thức chơi bài Poker ăn thua bằng tiền tại các phòng VIP ở tầng 3.\nTại phòng VIP 1, cơ quan công an bắt quả tang Mai Hoàng Phương Trang (SN 1996) đang chia bài cho các “con bạc” đánh bạc bằng hình thức Poker. Những người tham gia chơi bạc tại đây không chỉ mang quốc tịch Việt Nam mà còn có những “con bạc” mang quốc tịch Nhật Bản, Trung Quốc, Hàn Quốc.\nCáo trạng xác định, bị cáo Kim Byung Chul đã 10 lần tham gia đánh bạc cùng các “con bạc” khác với tổng số tiền lần ít nhất là 80 triệu đồng, lần nhiều nhất là 301 triệu đồng.\nLeem Dong Hyun tham gia đánh bạc 6 lần cùng những người khác, trong đó lần nhiều nhất là 180 triệu đồng. Harada Naoto bị cáo buộc đã 3 lần tham gia đánh bạc tại Câu lạc bộ Lucas Palace với các con bạc khác, lần nhiều nhất là hơn 122 triệu đồng.\nTung Tzu Hsiang tham gia đánh bạc 2 lần; lần thứ nhất là 86 triệu đồng và lần thứ 2 là hơn 120 triệu đồng. Lee Yi Cheng bị cáo buộc đã sử dụng hơn 13 triệu đồng tham gia đánh bạc 1 lần thì bị bắt quả tang.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "None",
            "published_date": "thứ sáu, 15/08/2025 - 17:10",
            "author": "T.Nhung"
        }
    }
]