[
    {
        "url": "https://vietnamnet.vn/thu-hoi-lo-sua-rua-mat-chua-2-chat-khong-co-trong-thanh-phan-cong-bo-2434071.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/thu-hoi-lo-sua-rua-mat-chua-2-chat-khong-co-trong-thanh-phan-cong-bo-1675.png?width=550&s=C77A2m7UM2orDDCb95Aseg",
        "title": "Thu hồi lô sữa rửa mặt chứa 2 chất không có trong thành phần công bố",
        "description": "Lô sữa rửa mặt hạt mơ Episode BM Beaumore tuýp 120g vừa bị Cục Quản lý Dược yêu cầu đình chỉ lưu hành, thu hồi và tiêu hủy do mẫu kiểm nghiệm chứa 2 chất không có trong thành phần công thức công bố.",
        "content": "Lô sản phẩm sữa rửa mặt hạt mơ Episode BM Beaumore (Apricot Scrub Foam Cleansing, nhãn hàng Beaumore) - Tuýp 120g bị thu hồi có số HM25; ngày sản xuất 2/1/2025; hạn dùng 3 năm.\nSản phẩm đã được cấp số tiếp nhận phiếu công bố: 000138/21/CBMP-HCM; do Công ty TNHH xuất nhập khẩu Khang Thịnh (30/110 Đỗ Nhuận, phường Tân Sơn Nhì, TPHCM) chịu trách nhiệm đưa ra thị trường và đóng gói.\nLý do thu hồi được đưa ra là mẫu kiểm nghiệm chứa Methylparaben và Propylparaben (hai chất bảo quản) không có trong thành phần công thức đã được cấp số tiếp nhận Phiếu công bố sản phẩm mỹ phẩm.\nCục Quản lý Dược (Bộ Y tế) đề nghị Sở Y tế các tỉnh, thành phố thông báo cho các cơ sở kinh doanh, sử dụng mỹ phẩm trên địa bàn ngừng ngay việc kinh doanh, sử dụng lô sản phẩm Sữa rửa mặt hạt mơ Episode BM Beaumore nêu trên và trả lại cơ sở cung ứng sản phẩm; Tiến hành thu hồi và tiêu hủy lô sản phẩm vi phạm...\nRiêng Sở Y tế TPHCM nhận nhiệm vụ giám sát Công ty TNHH xuất nhập khẩu Khang Thịnh trong việc thực hiện thu hồi và tiêu hủy lô sản phẩm không đáp ứng quy định; Thu hồi số tiếp nhận Phiếu công bố sản phẩm mỹ phẩm này.\nHai lô sữa rửa mặt hạt mơ Episode BM Beaumore 120g và Gel nhiệt miệng Fobe Mouth Ulcer - Hộp 1 tuýp 10g bị thu hồi trên toàn quốc. Ảnh chụp màn hình\nCùng ngày, Cục Quản lý Dược thông báo đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Gel nhiệt miệng Fobe Mouth Ulcer - Hộp 1 tuýp 10g. Trên nhãn ghi: Số tiếp nhận Phiếu công bố: 15527/23/CBMP-HN, Số lô: 071124, ngày sản xuất 7/11/2024, hạn sử dụng 7/11/2027.\nTổ chức chịu trách nhiệm đưa sản phẩm này ra thị trường là Công ty cổ phần Fobelife (địa chỉ: 137/1A Nguyễn Quý Anh, phường Tân Sơn Nhì, TPHCM), Công ty TNHH công nghệ sinh học dược mỹ phẩm SJK (địa chỉ: Lô CN2, khu công nghiệp Phú Nghĩa, xã Phú Nghĩa, Hà Nội) sản xuất.\nLý do thu hồi là mẫu kiểm nghiệm (lấy tại quầy thuốc Phúc Khang ở xã Tuyên Quang, tỉnh Lâm Đồng) không đạt chất lượng về chỉ tiêu giới hạn vi sinh vật.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 14:22",
            "author": "Võ Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/nguoi-dan-ong-tre-khong-qua-khoi-do-dot-quy-sau-bua-com-trua-2433938.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nguoi-dan-ong-tre-khong-qua-khoi-do-dot-quy-sau-bua-com-trua-1294.png?width=360&s=CllctM-Vpfsn6da-Vp1HkA",
        "title": "Người đàn ông trẻ không qua khỏi do đột quỵ sau bữa cơm trưa",
        "description": "Khi nghỉ ngơi sau bữa cơm, người đàn ông trẻ bất ngờ đổ gục, co giật và rơi vào hôn mê sâu. Bác sĩ chẩn đoán đột quỵ não và bệnh nhân đã không qua khỏi.",
        "content": "Trưa 19/8, một trạm cấp cứu vệ tinh 115 của TPHCM đã tiếp nhận thông tin cấp cứu một người đàn ông đột ngột bất tỉnh tại phường Bình Trị Đông.\nBệnh nhân là anh T.V.G (39 tuổi, trú tại Phan Anh, TPHCM) đột ngột gục xuống, co giật, nôn ói và hôn mê.\nTheo người bệnh, bệnh nhân mới phát hiện tăng huyết áp và đái tháo đường nhưng uống thuốc không đều, gần đây tự bỏ thuốc tây chuyển qua thuốc nam, thuốc bắc trị ngứa da. Đến trưa 19/8, anh G. cùng gia đình ngồi nghỉ sau bữa trưa thì đột ngột gục xuống. Người nhà nhanh chóng gọi 115.\n[Bệnh nhân được vận chuyển về bệnh viện. Ảnh: BSCC.]\nKhi ê-kíp cấp cứu đến, bệnh nhân còn thở nhưng hôn mê sâu, đồng tử giãn. Ê-kíp phải đặt nội khí quản để bảo vệ đường thở. Tuy nhiên, trong quá trình đặt, nhiều dịch lẫn thức ăn từ đường hô hấp trào ra nên chuyển ngay vào bệnh viện.\nTại bệnh viện, bệnh nhân hôn mê sâu, bóp bóng ambu, oxy qua nội khí quản. Kết quả CT não xuất huyết vùng cầu não cuống não lan vào não thất, rất nặng. Huyết áp 220/120mmHg, HbA1c 11%. Sau thời gian nỗ lực cấp cứu, nhưng bệnh nhân đã tử vong vào chiều ngày 19/8.\nCác chuyên gia khuyến cáo tăng huyết áp, tiểu đường phải điều trị liên tục, không tự ý bỏ thuốc hoặc thay bằng thuốc nam/bắc.\nĐột quỵ ở người trẻ rất nguy hiểm, thậm chí đột tử. Đây là bệnh lý về não bộ do tổn thương mạch máu não. Cứ mỗi phút não bị thiếu máu sẽ mất gần hai triệu tế bào thần kinh, vì thế người bệnh đột quỵ cần được cấp cứu ngay lập tức để đảm bảo an toàn và hạn chế tối đa những tổn thương về não.\nKhi phát hiện người bệnh đột quỵ, người thân nên liên hệ mạng lưới cấp cứu 115 để được hướng dẫn sơ cứu tại chỗ và chuyển người bệnh đến các bệnh viện có đơn vị đột quỵ trong thời gian sớm nhất, được kịp thời can thiệp các kỹ thuật điều trị đột quỵ, giúp việc cấp cứu bệnh nhân đạt hiệu quả cao nhất.\nNgoài ra, mỗi người nên trang bị kiến thức về cấp cứu ban đầu để xử trí đúng cho người thân của mình.\nĐể phòng ngừa đột quỵ, mọi người cần kiểm soát tốt các yếu tố nguy cơ như tăng huyết áp, tiểu đường, tăng mỡ máu... Thay đổi lối sống bằng chế độ vận động tập luyện, thức ăn phù hợp, hạn chế rượu bia và tuyệt đối không sử dụng thuốc lá. Nhận biết được triệu chứng của đột quỵ và đến bệnh viện ngay khi khởi phát.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 12:50",
            "author": "Phương Thuý"
        }
    },
    {
        "url": "https://vietnamnet.vn/huong-dan-di-kham-tai-bv-viet-duc-trong-thoi-gian-cam-duong-dip-quoc-khanh-2-9-2434087.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/benh-vien-viet-duc-1900.png?width=360&s=4y_eFwx8xJQp35RuYpArQw",
        "title": "Hướng dẫn đi khám tại BV Việt Đức trong thời gian cấm đường dịp Quốc khánh 2/9",
        "description": "Bệnh viện Hữu nghị Việt Đức vừa đưa ra hướng dẫn người dân đi khám chữa bệnh tại viện này trong thời gian cấm đường phục vụ các hoạt động kỷ niệm Quốc khánh 2/9.",
        "content": "Như VietNamNet đưa tin, trưa 20/8, Công an Hà Nội thông báo điều chỉnh thời gian cấm đường để phục vụ diễu binh, diễu hành dịp Quốc khánh 2/9.\nTheo đó, từ 11h30 ngày 21/8 đến 3h ngày 22/8 sẽ cấm triệt để các phương tiện lưu thông (trừ các xe có phù hiệu bảo vệ, xe phục vụ Lễ kỷ niệm) tại 19 tuyến đường. Như vậy, thời gian này sớm hơn 5 tiếng 30 phút so với thông báo trước (từ 17h ngày 21/8 đến 3h ngày 22/8).\nCác ngày còn lại giữ nguyên, cụ thể:\n- Từ 17h ngày 24/8 đến 3h ngày 25/8.\n- Từ 17h ngày 27/8 đến 3h ngày 28/8.\n- Từ 18h ngày 29/8 đến 15h ngày 30/8.\n- Từ 18h ngày 1/9 đến 15h ngày 2/9.\nTrong khung giờ nêu trên, nhiều tuyến phố quanh khu vực trung tâm Hà Nội như Tràng Thi, Quán Sứ, Tràng Tiền, Lê Thánh Tông, Điện Biên Phủ, Nguyễn Thái Học, Kim Mã, Giảng Võ... sẽ bị ảnh hưởng.\nKhu vực này cũng là nơi toạ lạc của nhiều bệnh viện lớn tuyến Trung ương và Hà Nội như Bệnh viện Hữu nghị Việt Đức, Bệnh viện K cơ sở Quán Sứ, Bệnh viện Phụ sản Trung ương, Bệnh viện Răng Hàm Mặt Trung ương Hà Nội, Bệnh viện Hữu nghị Việt Nam - Cu Ba, Bệnh viện Đa khoa Xanh Pôn...\nBệnh viện Hữu nghị Việt Đức ngày 20/8 cho biết để việc đi khám, chữa bệnh tại bệnh viện (địa chỉ số 8, 16, 18 Phủ Doãn) diễn ra thuận lợi, bệnh viện hướng dẫn đường đi vào như sau:\n- Người bệnh và người nhà đi khám vào bệnh viện qua cổng số 8, 16, 18 Phủ Doãn.\n- Nên tránh đi vào từ Tràng Thi, Quán Sứ, Tràng Tiền trong giờ cấm đường.\n- Khuyến khích sử dụng xe máy, taxi, xe công nghệ, xe buýt để thuận tiện.\n- Các tuyến buýt dừng gần bệnh viện: số 01, 30, 34...\nBệnh viện cũng lưu ý để đảm bảo khám chữa bệnh thuận lợi, người bệnh nên chủ động sắp xếp thời gian, đến sớm hơn trong những ngày có cấm đường; Tuân thủ hướng dẫn phân luồng giao thông của lực lượng chức năng.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 15:07",
            "author": "Võ Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/tre-21-thang-tuoi-phai-cap-cuu-sau-khi-con-ran-den-trang-bo-ben-canh-2433899.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tre-21-thang-phai-cap-cuu-sau-khi-con-ran-den-trang-bo-ben-canh-482.jpg?width=360&s=BwyU1-xz7e7lWHL6Y4dTWw",
        "title": "Trẻ 21 tháng tuổi phải cấp cứu sau khi con rắn đen - trắng bò bên cạnh",
        "description": "Trẻ 21 tháng tuổi được đưa vào cấp cứu trong tình trạng tím tái, li bì sau khi phát hiện một con rắn khúc đen trắng bò ngang bên cạnh nhưng không tìm được vết rắn cắn.",
        "content": "Mới đây, Bệnh viện Sản Nhi Quảng Ninh tiếp nhận bệnh nhi D.K.L (21 tháng tuổi, trú tại xã Bình Liêu, tỉnh Quảng Ninh) nhập viện trong tình trạng suy hô hấp, tím tái, li bì.\nQua lời kể của gia đình, trước đó, hàng xóm nghe thấy tiếng trẻ kêu và phát hiện bên cạnh có một con rắn sọc đen trắng (nghi ngờ là loại rắn độc cạp nia) bò ngang qua. Khi kiểm tra, người thân không phát hiện vết cắn nhưng khoảng 3 giờ sau, trẻ xuất hiện tình trạng lơ mơ, khó thở, được cấp cứu tại TTYT Bình Liêu, đặt nội khí quản chuyển tuyến tiếp tục điều trị.\nTrẻ vào Bệnh viện Sản Nhi Quảng Ninh trong tình trạng hôn mê, đồng tử 2 bên giãn, suy hô hấp, ngón chân cái bên trái của trẻ có một nốt rất nhỏ, xét nghiệm có tình trạng hạ Natri máu.\nÊ-kíp đã hội chẩn liên chuyên khoa và nhanh chóng điều trị với phác đồ hồi sức tích cực, thở máy, chống phù não, chăm sóc đặc biệt. Sau điều trị tích cực, trẻ phục hồi dần ý thức, trương lực cơ, cai máy thở.\nSau 15 ngày, trẻ hồi phục và phản xạ tốt, đến nay đã tự chơi đùa và vừa xuất viện.\nBác sĩ chuyên khoa 2 Ân Hoàng Yến - Khoa Hồi sức tích cực, Bệnh viện Sản Nhi Quảng Ninh cho biết, rắn cạp nia là một trong những loại rắn phổ biến và độc tại Việt Nam. Vết cắn của rắn cạp nia đôi khi chỉ là 2 vết móc nhỏ như đầu kim, rất dễ bỏ sót chẩn đoán, người bệnh thường xuất hiện liệt cơ toàn thân, suy hô hấp nhanh chóng, đồng tử giãn tối đa.\nTrường hợp trên, trẻ rất nhỏ tuổi, nếu không kịp thời phát hiện và điều trị sẽ có nguy cơ tử vong cao.\nBác sĩ Yến khuyến cáo một số lưu ý phòng tránh bị rắn cắn:\n- Các loài rắn thường sống ở những nơi ẩm ướt, tối tăm, có nhiều bụi rậm, đống đổ nát, gần các nguồn nước. Khi đi vào những khu vực này, hãy mặc đồ bảo hộ như quần dài, ủng, sử dụng gậy để dò đường.\n- Nếu gặp rắn, hãy giữ khoảng cách và không chọc phá vì rắn có thể tấn công khi cảm thấy bị đe dọa.\n- Khi làm việc ngoài trời, đặc biệt vào ban đêm, hãy chú ý quan sát xung quanh và sử dụng đèn pin để có thể nhìn rõ hơn.\n- Thường xuyên dọn dẹp nhà cửa, sân vườn, loại bỏ các đống đổ nát, bụi rậm, các nơi có thể là chỗ trú ẩn của rắn.\n- Nếu gặp trường hợp bị rắn cắn, cố gắng giữ bình tĩnh, băng bó vết cắn bằng băng vải rộng, cố định chi bị cắn và nhanh chóng đưa nạn nhân đến cơ sở y tế gần nhất điều trị kịp thời. Tuyệt đối không áp dụng các phương pháp dân gian, tự chữa trị tại nhà hoặc cố gắng bắt hoặc giết rắn.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 09:30",
            "author": "Phương Thuý"
        }
    },
    {
        "url": "https://vietnamnet.vn/thu-tuc-kham-chua-benh-cap-cuu-theo-dien-bhyt-moi-nhat-theo-quy-dinh-cua-bo-y-te-2433171.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/cap-cuu-3815.jpeg?width=360&s=QkJPZp6CpFlVFay7e6MJPA",
        "title": "Thủ tục khám chữa bệnh cấp cứu theo diện BHYT theo quy định mới ban hành",
        "description": "Bộ Y tế vừa ban hành hướng dẫn thủ tục khám chữa bệnh bảo hiểm y tế, trong đó quy định trường hợp người có thẻ BHYT đi cấp cứu, có hiệu lực từ ngày 15/8.",
        "content": "Theo quy định, trường hợp được xác định là cấp cứu sẽ được hưởng 100% mức hưởng BHYT dù ở cơ sở khám chữa bệnh nào. Người tham gia BHYT phải xuất trình các giấy tờ liên quan trước khi kết thúc đợt điều trị.\nCác giấy tờ này được chia theo 3 trường hợp:\nTrường hợp 1: Người tham gia BHYT khi khám chữa bệnh phải xuất trình thông tin về thẻ BHYT theo một trong các hình thức sau đây:\n- Căn cước hoặc căn cước công dân hoặc tài khoản định danh điện tử (VNeID) mức độ 2 đã tích hợp thông tin về thẻ BHYT.\n- Thẻ BHYT bản điện tử hoặc bản giấy. Nếu chưa có thông tin về thẻ tra cứu được trên hệ thống công nghệ thông tin thì phải xuất trình thẻ bản giấy.\nTrường hợp sử dụng thẻ chưa có ảnh hoặc mã số thì phải xuất trình thêm một trong các giấy tờ chứng minh thân nhân: Căn cước, căn cước công dân, giấy chứng nhận căn cước, hộ chiếu, liên kết với tài khoản định danh điện tử (VNeID) mức độ 2 hoặc ứng dụng VssID hoặc giấy tờ chứng minh nhân thân khác do cơ quan, tổ chức có thẩm quyền cấp hoặc giấy xác nhận của công an cấp xã.\nTrường hợp 2: Đối với trẻ em dưới 6 tuổi chỉ xuất trình thẻ bản giấy hoặc bản điện tử hoặc mã số BHYT; trường hợp chưa được cấp thẻ thì xuất trình giấy chứng sinh bản gốc hoặc bản chụp.\nĐối với trẻ vừa sinh, cha hoặc mẹ hoặc thân nhân của trẻ ký xác nhận trên hồ sơ bệnh án hoặc người đại diện cơ sở khám chữa bệnh xác nhận trên hồ sơ bệnh án trong trường hợp trẻ không có cha, mẹ hoặc thân nhân.\nTrường hợp 3: Người tham gia BHYT trong thời gian chờ cấp hoặc thay đổi thông tin về thẻ khi đến khám chữa bệnh phải xuất trình giấy tiếp nhận hồ sơ và hẹn trả kết quả cấp, cấp lại và đổi thẻ, thông tin về thẻ do cơ quan BHXH hoặc tổ chức, cá nhân được cơ quan BHXH ủy quyền tiếp nhận hồ sơ cấp lại thẻ, đổi thẻ cấp và một loại giấy tờ chứng minh về nhân thân của người đó.\nNgoài ra, Bộ Y tế cũng quy định thủ tục với người đăng ký khám chữa bệnh BHYT ban đầu tại cơ sở cấp chuyên sâu và cấp cơ bản khi đi khám không đúng nơi đăng ký ban đầu do thay đổi nơi tạm trú, nơi lưu trú; người bệnh được hẹn khám lại hay người bệnh chuyển cơ sở khám chữa bệnh BHYT.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 06:16",
            "author": "Võ Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/no-cuc-sac-dien-thoai-tu-che-nguoi-dan-ong-nhap-vien-roi-chuyen-tuyen-tren-2433903.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/no-cuc-sac-dien-thoai-tu-che-nguoi-dan-ong-phai-di-cap-cuu-chuyen-tuyen-tren-518.jpg?width=360&s=Fq7maHqCnnOENWKOmhwxFA",
        "title": "Nổ cục sạc điện thoại tự chế, người đàn ông phải bị chấn thương nặng",
        "description": "Người đàn ông ở Đồng Nai dùng cục sạc tự chế để sạc điện thoại thì bất ngờ phát nổ, khiến nạn nhân bị thương nặng.",
        "content": "Bệnh viện Đa khoa Bình Phước (tỉnh Đồng Nai) khuya 19/8 tiếp nhận một bệnh nhân trong tình trạng đa chấn thương do nổ cục sạc điện thoại tự chế. Nạn nhân là ông T.T.H. (55 tuổi, ngụ xã Tân Lợi, tỉnh Đồng Nai).\n[Hiện trường cục sạc điện thoại tự chế. Ảnh: A.X]\nTheo thông tin từ gia đình, khoảng 23h ngày 19/8, ông H. sử dụng một cục sạc điện thoại tự chế tại nhà. Trong lúc sạc, thiết bị bất ngờ phát nổ khiến ông H. bị thương nặng.\nNghe tiếng nổ lớn, người thân chạy đến thì phát hiện nạn nhân nằm gục bên cạnh chiếc điện thoại đã hư hỏng. Ngay lập tức, ông H. được đưa đến Bệnh viện Đa khoa Bình Phước cấp cứu.\nTuy nhiên, do vết thương phức tạp, gia đình đã xin chuyển nạn nhân lên bệnh viện tuyến trên tại TPHCM để tiếp tục điều trị.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 09:41",
            "author": "Xuân An"
        }
    },
    {
        "url": "https://vietnamnet.vn/lieu-thuoc-vo-gia-giup-nguoi-phu-nu-vuot-qua-3-can-benh-ung-thu-2310170.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2024/9/10/lieu-thuoc-vo-gia-giup-nguoi-phu-nu-vuot-qua-3-can-benh-ung-thu-1088.jpg?width=0&s=VaDa37PmUdSBCEz37VpDwQ",
        "title": "'Liều thuốc vô giá' giúp người phụ nữ vượt qua 3 căn bệnh ung thư",
        "description": "Trong 3 năm, bà Thuận phát hiện mắc 3 bệnh ung thư, 3 lần lên bàn mổ và trải qua 50 đợt hóa trị, 25 mũi xạ trị.",
        "content": "3 năm phát hiện 3 bệnh ung thư\nBà Phan Thanh Thuận (68 tuổi, trú tại phường Định Công, Hoàng Mai, Hà Nội) mắc 3 bệnh ung thư, di căn phổi, tiên lượng sự sống không kéo dài. Nhưng đến nay, sau 8 năm, bà Thuận vẫn mạnh khỏe, thường xuyên đi làm từ thiện và du lịch.\nChia sẻ với VietNamNet, bà Thuận cho biết năm 2016, một lần đưa bạn vào bệnh viện, bà cũng tranh thủ khám sức khỏe. Bác sĩ phát hiện bà mắc ung thư đại tràng, khối u đã to, cần mổ gấp. “Ngày hôm đó, bác sĩ nội soi cho tôi rồi nhắn người nhà vào gặp. Nhìn sắc mặt của chồng và con dâu lúc đi ra, tôi biết mình mắc bệnh nặng”, bà Thuận nhớ.\nGia đình dự định giấu bệnh, chỉ nói là u lành nhưng người chồng biết vợ có tính cách mạnh mẽ nên đã nói thật tình trạng của bà.\n[Bà Thuận (ngoài cùng bên trái) trong những ngày điều trị tại Bệnh viện K.]\nNghe tới ung thư, người phụ nữ 60 tuổi rất sốc, trách số phận không công bằng với mình. Cả đời bà làm việc, quán xuyến gia đình, hết lòng với mọi người, vừa về hưu, chưa kịp nghỉ ngơi lại mắc bệnh nghiêm trọng. Sau nhiều ngày đấu tranh tư tưởng, bà dần chấp nhận và bước vào ca mổ đầu tiên tại Bệnh viện Bưu Điện (Hà Nội).\nHậu phẫu, bà được điều trị hóa chất. Do tác dụng phụ, bà Thuận suy kiệt, yếu đi nhanh chóng. Mỗi lần vào hóa trị, bà Thuận trải qua cảm giác như \"chết đi sống lại\", phải ngồi xe lăn để về nhà. Sau gần 2 năm, bà ra viện với kết quả ổn định. Hai tháng sau, bà đi tái khám tại Bệnh viện K (Hà Nội), phát hiện u vú và nghi ngờ ung thư.\n“Nhìn kết quả, tôi gọi điện cho chồng và con gái báo rằng mình có thêm u ở ngực, chồng con đều đồng nhất có u ở đâu điều trị ở đó, không cần lo. Thậm chí, gia đình chấp nhận cắt bớt đất ra bán lấy tiền cho tôi chữa bệnh\", bà Thuận kể.\nNgày nhập viện, sức khỏe bà quá yếu, bác sĩ đắn đo việc phẫu thuật nhưng với quyết tâm của bệnh nhân, gia đình, sự hỗ trợ của ê-kíp gây mê, ca mổ đã thành công. Bác sĩ tư vấn thể bệnh ung thư vú của bà Thuận phù hợp điều trị đích 18 liệu trình, chi phí khoảng 800 triệu đồng tới 1 tỷ đồng.\nGiữa năm 2019, bà Thuận đang điều trị liệu trình đích thứ 15, bác sĩ lại phát hiện nữ bệnh nhân có thêm u phổi. Bác sĩ Bệnh viện K tư vấn bà không thể mổ vì vị trí u nguy hiểm nên giới thiệu chuyên gia phẫu thuật lồng ngực.\nTháng 1/2020, bà Thuận được chuyển sang phẫu thuật tại Bệnh viện Hữu nghị Việt Đức (Hà Nội). U phổi được xác định di căn từ đại tràng. Sau đó, các bác sĩ tiếp tục cho điều trị theo phác đồ ung thư di căn, hóa xạ trị, thuốc chống tiêu hủy xương.\n“Một người bình thường điều trị ung thư 1-2 năm còn tôi mất gần 5 năm ra vào bệnh viện liên tục và trải qua nhiều cuộc đại phẫu”, bà Thuận bộc bạch.\nLạc quan là liều thuốc vô giá\nLần thứ 3 nhận bản án ung thư, người phụ nữ này từng nghĩ tới chuyện “buông”. Tuy nhiên, chồng con đều động viên bà phải cố gắng.\nTâm lý khi bị ung thư của người giáo viên này từ sốc, bàng hoàng, oán trách tới chấp nhận và lạc quan, tin tưởng. Trải qua đủ cung bậc cảm xúc, đón nhận những tin xấu nhất về bệnh tật đã xây dựng cho bà Thuận bản lĩnh vững vàng.\n[Bà Thuận tích cực tham gia vào các nhóm hỗ trợ người đồng bệnh.]\nSau 3 năm bệnh ổn định, bà Thuận tích cực tham gia các câu lạc bộ bệnh nhân ung thư, làm thiện nguyện, đi du lịch và gặp gỡ bạn bè. Với người bệnh ung thư, tinh thần là liều thuốc vô giá giúp họ vượt qua bệnh tật.\n“Có trường hợp ung thư mới 50 tuổi nhưng muốn về nhà chờ chết. Con họ gọi điện nhờ tôi động viên cô ấy. Sau cuộc nói chuyện với tôi, bệnh nhân quay về viện điều trị. Hai năm nay, bệnh nhân ổn định, sức khỏe tốt lên. Chúng tôi vẫn chia sẻ những điều tích cực để thấy cuộc đời rất tươi đẹp, được sống là hạnh phúc. Dù gần 70 tuổi, tôi vẫn yêu đời, muốn sống bên con cháu lâu nữa và còn nhiều dự định phải làm”, bà Thuận trải lòng.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 11/09/2024 - 05:38",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/su-hoi-sinh-cua-chang-ca-si-tre-tung-chim-sau-3-nam-trong-giac-ngu-dong-2314686.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2024/8/23/su-hoi-sinh-cua-chang-ca-si-tre-tung-chim-sau-trong-giac-ngu-dong-suot-3-nam-428.jpg?width=0&s=AUzDKXWvoXd4dqET0AYRvw",
        "title": "Sự hồi sinh của chàng ca sĩ trẻ từng chìm sâu trong 'giấc ngủ đông' suốt 3 năm",
        "description": "Nhìn tôi đứng trên sân khấu, biểu diễn ca khúc do chính mình sáng tác về ngày tháng chiến đấu với căn bệnh hãi hùng, bố mẹ và bác sĩ đã khóc. Ba năm trước, tôi từng nghĩ “giá như mình tỉnh dậy ở thế giới khác thì tốt hơn”.",
        "content": "Nguyễn Thế Dũng sinh năm 2002, quê Hoà Bình, hiện là ca sĩ tự do, vừa tốt nghiệp khoa Âm nhạc ứng dụng, Trường Đại học Thăng Long. Dũng phát hiện bị viêm xương hàm năm 2021 sau nhiều lần nhận chẩn đoán nhầm, từng nghi mắc ung thư, trải qua nhiều cuộc mổ, tái phát rồi lại mổ... suốt gần 3 năm trời.\nSau khi đọc bài viết Sự hồi sinh của người đàn ông từng trải qua 9 cuộc mổ, 550 ngày húp cháo, kể về anh Nguyễn Khoa Na ở Huế đã kiên cường chiến đấu với bệnh tật, Dũng đã gửi đến VietNamNet câu chuyện của bản thân mình về 3 năm như \"giấc ngủ đông\" và hành trình tìm lại niềm tin, tình yêu cuộc sống.\nNhững ngày tháng thuốc giảm đau quý hơn vàng\nTỉnh dậy sau giấc ngủ trong chuyến đi chơi cuối năm thứ nhất đại học, tôi cảm thấy mặt hơi sưng. \"Chắc đau răng\", tôi nghĩ. Trong bữa ăn sáng, bạn tôi thốt lên: “Ơ Dũng! Mặt cậu bị lệch”, tôi hiểu rằng có vấn đề. Tôi soi gương, rồi lao lên mạng tìm kiếm thông tin. Dấu hiệu của tôi được chỉ dẫn về bệnh viêm tuỷ, viêm răng, viêm xương. Không đơn giản rồi!\nBan đầu, biểu hiện của bệnh như đau răng số 8, khiến hàm dưới bên phải sưng lên kèm sốt. Nhưng sau đó, tôi thường bị đau giật từng cơn, tăng dần, lan từ vùng răng hàm lên tai rồi đỉnh kịch là thái dương, liên tục.\nDịch Covid-19 phức tạp, tôi không thể đi khám, chỉ tự mua thuốc. Chứng bệnh này rất lạ, cứ kháng sinh vào là hết, thuốc giảm đau với tôi khi đó quý hơn vàng. Sợ nhất là mất ngủ triền miên. Có những đêm dưới tác dụng của thuốc giảm đau, tôi chập chờn mộng mị được vài giờ ít ỏi rồi tỉnh giấc vì cơn đau quay lại.\nĐớn đau, mất ngủ biến tôi thành con người khác, thường xuyên mộng mị, mệt mỏi. Lúc tỉnh táo, tôi hiểu đang bị tác động xấu của bệnh, nhưng tôi đã để bản thân dễ cáu giận, nhạy cảm từ lúc nào. Một chi tiết đơn giản không vừa ý, tôi cũng không kiểm soát được, chỉ chực chờ nổ tung.\nQuãng thời gian đó tôi chủ yếu ở một mình, không được về quê. Nỗi lo bị trầm cảm, suy nghĩ tiêu cực cứ kéo ghì tôi xuống. Có lúc, ý nghĩ xấu xa muốn buông hết, phá hết để dứt điểm cơn đau lại giày vò tôi, để lúc “tỉnh dậy ở thế giới khác thì tốt hơn”, như lời bài hát \"Giấc ngủ đông\" khi tôi thể hiện trong chương trình tốt nghiệp sau này.\nTừng có thời điểm, một ngày của tôi là quẩn quanh với cơn đau và thuốc, cứ hết 4 tiếng lại phải uống. Soi gương, tôi không nhận ra mình: Mặt sưng vều, biến dạng, mắt trũng sâu, thiếu tỉnh táo. Người tôi còn hơn 45kg trong khi cao gần 1,7m.\nVới người làm nghệ thuật, cuộc đời gắn liền với sâu khấu và khán giả, chỉ mới 19 tuổi, tôi đã nghĩ mình mất tất cả.\nCuối năm 2021, nghĩa là khoảng 6 tháng từ khi có dấu hiệu lạ, tôi đi khám. Bác sĩ yêu cầu tôi dừng thuốc giảm đau ngay. Tổng cộng tôi đi khám 7 lần ở nhiều nơi, mỗi lần ra một bệnh. Hoang mang! Có bệnh viện ở Hà Đông (Hà Nội) chẩn đoán tôi bị viêm tuyến nước bọt, uống 3, 4 đợt thuốc không đỡ. Bố mẹ lo tôi bị ung thư.\nSuy nghĩ đó thật kinh khủng với tôi khi đó. Mình sắp chết ư? Có lúc tôi đã muốn kết thúc mọi chuyện, sao giờ đây chỉ mới nghĩ đến nó đã muốn run lẩy bẩy? May thay, sau khi khám ở Bệnh viện Ung bướu Hà Nội, bác sĩ thông báo không tìm thấy tế bào ung thư, nhưng bệnh tình của tôi vẫn không lạc quan. Tôi được giới thiệu sang Bệnh viện Hữu nghị Việt Nam - CuBa vì ở đây chuyên về răng hàm mặt.\nBác sĩ nhận định tôi bị viêm xương hàm, loại bệnh khác hoàn toàn với các chẩn đoán trước đó. Mối hoang mang đeo bám, tôi không biết đây có phải là chẩn đoán chính xác hay chưa, trong khi bác sĩ yêu cầu tôi phải nhập viện ngay trong ngày để chuẩn bị phẫu thuật.\nCảm giác mọi thứ sụp đổ. Tôi chưa sẵn sàng cho việc đó, liền gọi điện cho bố mẹ. Họ cũng bối rối và quyết định phải đưa đi khám thêm một nơi nữa.\nChúng tôi lên Bệnh viện Răng hàm mặt Trung ương Hà Nội, chẩn đoán vẫn là viêm xương hàm dưới bên phải. Tôi nhớ bác sĩ khi đó biết tôi mới 19 tuổi, muốn giữ xương hàm cho tôi nên chưa chỉ định thực hiện cắt ghép xương hàm ngay mà trước mắt nạo vét phần viêm bám trên xương.\nTôi háo hức chờ ca mổ đầu tiên vào tháng 12/2021. Sau khi nạo vét, tôi về quê đón Tết. Nhưng một tháng sau, cơn đau quay lại. Bác sĩ đưa ra hai hướng điều trị: Hoặc tiếp tục nạo vét ổ viêm để cố giữ xương hàm, hoặc cắt ghép ngay.\nLúc này, bố mẹ tôi quyết định cho tôi nạo vét thêm lần nữa, vào khoảng giữa năm 2022. Lần này, sau khoảng 2 tháng, tôi bị đau lại, nghĩa là bệnh chưa khỏi.\nBác sĩ giải thích với tôi vì bệnh liên quan xương, tuỷ, chỉ cần một ổ viêm còn sót lại thì sẽ như tổ mối nảy nở, ăn mòn dần các tổ chức xung quanh. Sau 2 lần nạo vét, tôi suy sụp khi nhìn hình ảnh chụp Xquang, phần xương nạo đã rỗ như bị xốp. Tôi buộc phải phẫu thuật lấy xương mác để ghép xương hàm.\n[Nguyễn Thế Dũng những ngày sau cuộc đại phẫu. Ảnh: NVCC]\nỞ Bệnh viện Răng hàm mặt Trung ương Hà Nội, sáng sáng đều có một nhóm thầy thuốc đi thăm buồng. Một ngày, tôi bất ngờ được bác sĩ Nguyễn Hồng Nhung dừng lại hỏi thăm và nhận lời tham gia ca phẫu thuật cho tôi.\nMọi chuyện nhẹ nhàng, tự nhiên đến mức tôi vẫn không tin nổi, bởi trong hình dung của tôi về các bác sĩ, họ phải lạnh lùng, phải “có gì đó” thì mới nhiệt tình hỗ trợ bệnh nhân đến thế. Huống hồ khi đó tôi còn chưa kịp mở lời nhờ vả…\nTôi và gia đình bước vào cuộc chiến \"kinh khủng nhất\". Bác sĩ thông báo phải cắt 13cm xương hàm và 7 chiếc răng. Nhập viện, bác sĩ Nhung đưa tôi đi khắp các khoa để kiểm tra sức khoẻ, chuẩn bị cho ca đại phẫu.\nNhưng sức khoẻ tôi không đảm bảo, trước hết là phải tăng cân. Tẩm bổ chưa được bao nhiêu, tôi bị ho, chỉ húng hắng ngứa họng nhưng vẫn không đủ điều kiện để mổ vì nguy cơ có thể gây tắc thở, tử vong. Lịch mổ dời lại 1 tháng. Ngày ấy, cứ vài hôm tôi lại vào viện kiểm tra, quen thuộc từng ngóc ngách.\nRồi ngày lên bàn mổ cũng đến, cuối năm 2022. Chưa cuộc thi hay trận đối đầu trên sân khấu nào khiến tôi căng thẳng, hồi hộp đến mức thở không nổi và sợ sệt như lúc ở phòng chờ mổ. 5 phút mà như 5 giờ đồng hồ. Phòng chờ mổ rất lạnh nhưng tôi nóng bức, chân tay run rẩy, rịn cả mồ hôi. Một bác sĩ vào hỏi han, tôi ngu ngơ không nhớ nổi đã nói gì.\nTỉnh dậy sau giấc ngủ đông\nMẹ kể tôi hôn mê thêm 4 tiếng sau ca mổ 10 giờ đồng hồ. Chập chờn tỉnh lại, tôi cảm nhận mẹ đang nói nhưng không rõ tiếng, tôi muốn gọi mẹ, cố vùng vẫy nhưng bất lực.\nTôi bị “trói” chân, tay vào thành giường, hàm bị ghìm lại nên không thể há miệng. Khó thở, cảm giác như sắp chết đuối, tôi hoảng loạn. Thật may, mẹ luôn bên cạnh, kịp thời nhận ra tôi đang cố làm gì đó. Sau này tôi mới nhớ ra, tất cả bệnh nhân sau mổ vi phẫu tạo hình xương hàm bằng xương mác đều bị \"ghìm\" như vậy, phòng bị ảnh hưởng các vùng phẫu thuật.\nBác sĩ đưa cho tôi tờ giấy và bút, hỏi tôi muốn nói gì, tôi nghuệch ngoạc vài nét chữ đến nay không thể nhớ, nhưng may mắn, lại là mẹ đoán được tôi khó thở. Quyết định rút ống và tháo hàm nhanh chóng đưa ra.\nMột chặng đường mới bắt đầu. Cũng như anh Nguyễn Khoa Na trong bài viết của VietNamNet, tôi phải ăn qua sonde, phải cố định hàm, chân, không đi lại, mọi thứ đều nhờ người thân. Khó chịu vô cùng, nhớ cơm, nhớ cảm giác được nhai hay tự do đi lại…\nDũng trong chương trình tốt nghiệp và hình ảnh cùng bố mẹ, bác sĩ Nhung (thứ 2 từ trái sang). Ảnh: NVCC\nSuốt gần 3 năm chiến đấu với bệnh tật, tôi gọi là \"giấc ngủ đông\", đi từ đáy vực sâu của bi quan và bất lực vì ý nghĩ phải một mình đương đầu mọi thứ đến cảm giác tràn đầy biết ơn, muốn sống nhiều hơn để yêu bản thân, yêu gia đình và cuộc đời, những người hồi sinh tôi.\nBa năm đó, tôi biết rằng bản thân chưa từng bị “bỏ rơi” vì tình yêu của gia đình, người thân quen đến xa lạ vẫn ở đó, chỉ là tôi không nhận ra. Sau này nghĩ lại, tôi xấu hổ rằng đã từng có ý nghĩ chấm dứt tất cả, đánh rơi niềm tin, dễ dàng buông bỏ.\nBố mẹ tôi làm nghề tự do. Một đời chạy chợ mẹ tôi chưa từng một ngày bỏ bê sạp hàng nhỏ để nghỉ ngơi, dù bố tôi có động viên cỡ nào, thậm chí hai người từng xung đột. Nhưng suốt nhiều tháng trời, mẹ bỏ hết để từ Hoà Bình xuống chăm sóc, động viên, luôn mạnh mẽ để tôi dựa vào. Tình yêu thương, sự hi sinh của bố mẹ làm tôi tỉnh thức sau những ngày tháng chìm đắm trong bi quan.\nVà các bác sĩ, họ hồi sinh tôi, khi tôi đã chạm đáy mất niềm tin vào điều trị. Bác sĩ Nhung trả lời từng tin nhắn của tôi, đến cả những câu hỏi ăn món này, gặp vấn đề nọ, chị cũng tận tình giải thích chi tiết, khoa học. Hơn hết, chị cho tôi niềm tin về việc mình không phải là trường hợp duy nhất gặp vấn đề. “Ai cũng gặp và rồi sẽ ổn cả!”, chị nói với tôi.\nĐầu năm 2024, sau 6 tháng ở nhà chờ hồi phục sau ca mổ, khi quay lại học thanh nhạc ở trường, những tổn thương tưởng chừng tiếp tục quật ngã tôi. Mặt tôi vẫn lệch nhẹ, khẩu hình không bình thường, phát âm không thể tròn vành rõ chữ, cột hơi vốn dài nay bị “xé” làm đôi, làm ba vì nước bọt ứa ra liên tục buộc phải vừa lấy hơi vừa nuốt (hậu quả của việc mất răng).\nNghĩa là tôi “xấu lạ” cả đường hình lẫn đường tiếng. Một vài người chỉ trỏ “trông méo mó, buồn cười”, nghe sát thương vô cùng. Tôi không thể không lo sợ, chỉ biết khóc.\nMột lần, thầy giáo Phạm Đức Thành bảo tôi: “Đã là nghệ sĩ, cứ thoả sức sáng tạo, cứ hát như là chính mình, đó mới là phong cách, là nghệ thuật”. Tôi hiểu, chuẩn của tôi bị lệch nhưng không có nghĩa là xấu, cần chấp nhận sự thật và biến nó thành bản sắc riêng. Những lời nói sát thương kia trở thành động lực để tôi thể hiện mình.\nBệnh tật hay tận cùng bi quan đã vượt qua rồi, không gì có thể cản bước khi bên cạnh tôi có gia đình, thầy cô, bạn gái và những người thân yêu... Buổi biểu diễn chương trình tốt nghiệp, tôi không khóc vì buồn, tôi khóc vì nhận ra những điều tử tế, đẹp đẽ luôn xung quanh và cần được trân trọng.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ sáu, 23/08/2024 - 08:25",
            "author": "Võ Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/tung-xin-duoc-chet-chang-trai-hoi-sinh-ky-dieu-khien-bac-si-bat-ngo-2311971.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2024/8/15/tung-xin-duoc-chet-chang-trai-hoi-sinh-ky-dieu-khien-bac-si-bat-ngo-2456.jpg?width=0&s=cPQKIN6QJuQ9a8mf1QFXHg",
        "title": "Từng xin được chết, chàng trai hồi sinh kỳ diệu khiến bác sĩ bất ngờ",
        "description": "Đa phần những bệnh nhân bị tai nạn như Thịnh có nguy cơ tử vong cao, nếu sống sót, họ cũng chỉ nằm một chỗ. Sau 3 năm nỗ lực từng ngày, sự hồi sinh kỳ diệu của anh đã khiến bác sĩ đánh giá \"ngoạn mục, kỳ tích\".",
        "content": "\"Mẹ cho con về đi, chết ở nhà cũng được\"\nTháng 6/2021, Nguyễn Văn Thịnh (sinh năm 1994, trú tại Gia Bình, Bắc Ninh) đến Bắc Giang chơi. Khi cùng bạn đi xe đạp điện, họ bất ngờ bị một xe máy tông ngã ra đường. Vụ tai nạn khiến đôi chân của anh không còn cảm giác.\n“Lúc ấy, tay tôi vẫn cầm nắm được điện thoại nhưng chân không nhấc lên được. Tôi gọi về cho mẹ. Bắc Giang đang là tâm dịch Covid-19 nên mẹ phải làm giấy tờ cùng sự hỗ trợ của Bệnh viện tỉnh Bắc Giang để đưa tôi về Bắc Ninh”, anh Thịnh nhớ lại.\n[Anh Nguyễn Văn Thịnh trước khi bị tai nạn. Ảnh: NVCC.]\nĐúng thời điểm căng thẳng của đại dịch Covid-19, việc khám chữa bệnh vô cùng khó khăn. Tại Bệnh viện Đa khoa tỉnh Bắc Ninh, các bác sĩ chẩn đoán Thịnh bị dập tủy đốt sống C3-4 và giới thiệu lên tuyến trên phẫu thuật.\nTuy nhiên, đi tới đâu, bệnh nhân cũng bị từ chối vì từ vùng dịch, không thể mổ ngay. Nằm ở hành lang một bệnh viện, anh và mẹ nghe rõ cuộc trò chuyện của bác sĩ: \"Nếu tiếp nhận mổ, sau đó cả bệnh viện phong tỏa vì có người mắc Covid-19 thì nguy to\".\nBa ngày sau, hai tay của anh liệt nốt, ngực như bị bóp nghẹt không thể lấy oxy. “Lúc đó, tôi như con cá mắc cạn, ngáp chết. Từng chủ quan cho rằng dập đốt sống chắc nhẹ nhưng khi biết bệnh nặng như thế nào, tôi hoang mang và bắt đầu khóc”, anh Thịnh nhớ lại.\nSau đó, bệnh nhân được một bác sĩ giới thiệu chuyển sang Bệnh viện Đại học Y Hà Nội để mổ.\n[Sau 3 năm, anh Thịnh đã phục hồi ngoạn mục, đang tập đi lại. Ảnh: NVCC.]\nBác sĩ Trần Trung Kiên - Bệnh viện Đại học Y Hà Nội - nhớ lại các trường hợp cấp cứu có chỉ định phẫu thuật chỉ cần test nhanh Covid-19 âm tính là được nhận vào chờ mổ. Nhìn tổn thương của Thịnh, bác sĩ Kiên biết cơ hội phục hồi cho anh là \"vô cùng mong manh\".\nBà Hoàng Thị Minh (mẹ bệnh nhân) không thể quên khoảnh khắc bác sĩ cho biết xác suất \"sống - chết\" của ca mổ là 50/50. Dù vậy, người mẹ này vẫn quyết tâm nhờ bác sĩ phẫu thuật cho con.\nTuy nhiên, lúc đó, Thịnh liên tục xin: “Mẹ cho con về đi, chết ở nhà cũng được, mổ rồi vẫn liệt, tốn kém tiền của”.\nNghe con nói vậy, người mẹ với mái tóc đã điểm bạc gạt hết tiêu cực, động viên: “Mẹ mua bảo hiểm y tế cho con rồi, cứ yên tâm mổ, bảo hiểm y tế thanh toán hết, không lo”.\nTrước ca mổ, bệnh nhân liên tục đưa mắt nhìn mẹ khóc, tự nhận mình là đứa con bất hiếu, không lo được cho cha mẹ tuổi già, không sinh được con. Người mẹ quay đi giấu giọt nước mắt. Ê-kíp bác sĩ cũng động viên anh: \"Dù nằm một chỗ nhưng còn sống là báo hiếu cha mẹ, đừng để người đầu bạc tiễn kẻ đầu xanh\".\n“Con cố gắng, sống đã rồi tính tiếp” - đó là câu cuối cùng Thịnh nghe được từ mẹ, trước khi bước vào cuộc mổ.\nĐếm từng ngón tay cử động\nCa mổ thành công, Thịnh đã \"vượt qua cửa tử\" và được chuyển về tuyến dưới. Suốt 6 tháng, người đàn ông vạm vỡ chỉ ăn, nằm một chỗ, được mẹ chăm sóc hoàn toàn. Mỗi lần nhìn thân hình mẹ nhỏ bé lật người cho con, lo tiền nong chạy chữa bệnh, anh lại khóc xin bố mẹ: \"Để con chết đi\". Gia đình bệnh nhân cũng xác định quá trình hồi phục lâu dài, chờ vào phép màu.\nTheo nhận định của bác sĩ, từ 6 tháng đến 1 năm, nếu ngón tay của anh cử động được là có hy vọng. Mỗi ngày, bà Minh đều xoa bóp chân tay con để khỏi teo cơ. Bà chằm chằm nhìn vào ngón tay của con xem có cử động không.\nHằng ngày, mọi sinh hoạt của anh Thịnh đều diễn ra trên giường. Mẹ lau người, thay quần áo, bón cháo cho anh. Mỗi tuần 2 lần, người cùng phòng bệnh giúp bà Minh khiêng anh vào nhà vệ sinh, tắm rửa sạch sẽ. Đến lịch phải di chuyển xuống khoa phục hồi, bà Minh lại đứng ở cửa phòng bệnh chờ đợi có người nào đi qua, nhờ giúp đưa con xuống xe đẩy.\n“Thịnh 76kg, tôi chỉ còn 37-38kg nên không thể dịch chuyển được. Chân tay con mềm nhũn, khiêng vô cùng vất vả. Những ngày nắng, mưa, gió rét, tôi đều giấu nỗi buồn vào trong, chỉ cười động viên con chấp nhận hoàn cảnh, cố gắng chữa trị”, bà Minh nói.\nBa tháng sau cuộc mổ, một buổi sáng, người mẹ thấy một ngón tay của con trai ngọ nguậy. Bà bật khóc, mừng tới ngộp thở, chân tay run lên và gọi điện về báo cho chồng, anh em, họ hàng ở quê.\nTừng ngón tay rồi đến chân của Thịnh đều dần dần khẽ cử động. Trước kia, bà Minh chỉ thấy hình ảnh chờ đợi này ở trên tivi. Khi tận mắt chứng kiến, người phụ nữ này trải qua đủ mọi cung bậc cảm xúc. Bà luôn động viên con trai không từ bỏ, được sống đã là hạnh phúc.\n[Anh Thịnh đi kiểm tra lại sức khỏe vào cuối tuần qua. Ảnh: BSCC.]\nHơn 3 năm kiên trì tập luyện ở Bệnh viện Y học cổ truyền và Phục hồi chức năng tỉnh, tập đi ở nhà, đến nay, anh Thịnh đã tự đứng được trên đôi chân của mình.\nCuối tuần qua, anh tới Bệnh viện Đại học Y Hà Nội tái khám. Kết quả phục hồi của bệnh nhân được bác sĩ đánh giá “ngoạn mục, kỳ tích\". Bác sĩ Kiên cho biết những người chấn thương như nam bệnh nhân này có tỷ lệ tử vong do suy hô hấp rất cao, người may mắn sống sót thì đa số nằm liệt môt chỗ. Hiện tại, bác sĩ đánh giá chân của anh Thịnh có cảm giác, phổi không viêm xơ, các cơ quan nội tạng khác đều hoạt động tốt.\nNói về tương lai của con, bà Minh chỉ hy vọng anh có thể tự đẩy xe lăn đi lại, vệ sinh cá nhân. “Nếu một ngày tôi già đi, mong con tự lo được cho mình”, bà nói.\nClip anh Thịnh tập đi tại bệnh viện:",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ sáu, 16/08/2024 - 05:38",
            "author": "Phương Thuý"
        }
    },
    {
        "url": "https://vietnamnet.vn/tuoi-tho-nguoi-viet-tang-manh-noi-nao-nguoi-dan-song-lau-nhat-2304515.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2024/7/24/tuoi-tho-nguoi-viet-tang-manh-noi-nao-nguoi-dan-song-lau-nhat-3618.jpeg?width=0&s=hdlDgIvaAMBDsb4jirez5Q",
        "title": "Tuổi thọ người Việt tăng mạnh, nơi nào người dân sống lâu nhất?",
        "description": "Tuổi thọ người Việt Nam năm 2023 tăng lên 74,5 - cao hơn gần 1 tuổi so với trung bình 4 năm trước đó. Mức chênh lệch tuổi thọ của địa phương cao nhất và thấp nhất lên tới 6,8 năm.",
        "content": "Tổng cục Thống kê vừa công bố Niên giám thống kê 2023, trong đó, ghi nhận tuổi thọ của người dân Việt Nam tăng mạnh trong năm qua.\nTheo số liệu sơ bộ công bố, năm 2023, tuổi thọ trung bình tính từ lúc sinh của người Việt đạt 74,5 tuổi, tăng gần 1 tuổi so với năm 2022. Trong đó, đàn ông Việt tăng 1 tuổi, còn nữ tăng 0,8 tuổi.\nNguồn: Tổng cục Thống kê\nLiên tục từ năm 2019 đến 2022, tuổi thọ trung bình của người Việt dao động từ 73,6-73,7 tuổi; phụ nữ nước ta sống lâu hơn đàn ông khoảng 5,3 năm. Riêng năm 2023, tuổi thọ của phụ nữ Việt bật tăng lên 77,2 tuổi, trong khi nam giới cũng tăng lên 72,1 tuổi.\nBộ trưởng Y tế Đào Hồng Lan đánh giá \"tuổi thọ người Việt cao hơn nhiều quốc gia có cùng mức thu nhập bình quân đầu người”.\nCũng theo số liệu từ Tổng cục Thống kê, người dân thành thị có tuổi thọ cao hơn nông thôn, lần lượt là 76,8 và 74,3. Đáng chú ý, nhiều năm liền, tuổi thọ người thành thị không tăng nhiều trong khi người dân nông thôn tăng 1,6 năm tuổi thọ trong 4 năm, từ 72,7 (năm 2020) lên 74,3 (2023).\nPhân theo vùng, Đông Nam bộ (như TPHCM, Bình Dương, Đồng Nai...) là khu vực người dân có tuổi thọ cao nhất nước (76,3 tuổi), thấp nhất là Tây Nguyên: 72 tuổi. Vùng Đồng bằng sông Hồng (như Hà Nội, Hưng Yên, Hải Phòng, Quảng Ninh,...), tuổi thọ trung bình của người dân là 75,7 (cao hơn năm ngoái 0,5 năm).\nNguồn số liệu: Tổng cục Thống kê\nTính theo địa phương, TPHCM là địa phương người dân có tuổi thọ cao nhất nước với 76,5 tuổi; tiếp theo là Bà Rịa - Vũng Tàu và Đồng Nai, lần lượt là 76,4 và 76,3 tuổi. Người dân Hà Nội có tuổi thọ trung bình là 76,1 - mức cao so với trung bình cả nước.\nĐiện Biên, Lai Châu, Kon Tum là ba tỉnh có tuổi thọ người dân thấp nhất cả nước, lần lượt là 69,9 - 69,8 và 69,7. Dù vậy, so với năm 2022, mức tuổi thọ của 3 tỉnh này năm 2023 đã có bước tăng đáng kể. Đơn cử, tuổi thọ người Kon Tum tăng tới 1,7 năm (từ 68 lên 69,7); Điện Biên tăng 1,5 năm (từ 68,4 lên 69,9), cao hơn mức tăng trung bình cả nước.\nNguyên nhân khiến số năm sống chung với bệnh tật của người Việt còn cao\nCác chuyên gia đánh giá tuổi thọ tăng một phần do điều kiện sống, đời sống xã hội ngày càng tốt hơn, ngoài ra điều quan trọng khác là sự tiến bộ không ngừng của y học và công tác chăm sóc sức khỏe.\nTuy nhiên, đáng lưu ý, Bộ Y tế nhận định mặc dù tuổi thọ người Việt cao hơn các nước trong khu vực nhưng số năm sống có bệnh tật lại cao hơn. Cơ quan này đánh giá số năm sống khỏe mạnh của người Việt còn khiêm tốn, chỉ 65 tuổi.\nMỗi người Việt Nam trung bình có tới 10 năm phải sống với bệnh tật. Trong khi sức khỏe là điều kiện tiên quyết để có cuộc sống tích cực thì mỗi người cao tuổi Việt Nam có tới 2-3 bệnh nền.\nCó nhiều yếu tố dẫn đến số năm sống với bệnh tật của người dân Việt Nam còn ở mức cao. Ngoài dinh dưỡng, lối sống chưa hợp lý và môi trường ô nhiễm, còn có việc gia tăng bệnh không lây nhiễm, phổ biến là tim mạch, ung thư và đái tháo đường.\nTrong các nguyên nhân gây ra các bệnh không lây nhiễm, 2 nguyên nhân hàng đầu được chỉ ra là hút thuốc lá và thừa cân, béo phì. Điều tra quốc gia yếu tố nguy cơ bệnh không lây nhiễm năm 2021 cho biết tỷ lệ hút thuốc lá ở nam giới mặc dù đã giảm nhưng vẫn còn cao, chiếm 41%; Khoảng 1/3 dân số đã từng tiếp xúc với khói thuốc; gần 30% nam giới trưởng thành uống rượu, bia ở mức nguy hại.\nCùng đó, hơn một nửa người trưởng thành ăn thiếu rau và trái cây. Trong khi đó, người dân ăn muối nhiều gần gấp 2 lần so với khuyến nghị; khoảng 1/5 dân số thiếu hoạt động thể lực và tỷ lệ thừa cân béo phì chiếm gần 20% dân số trưởng thành.\nNgoài nguyên nhân chủ quan, biến đổi khí hậu và các hiện tượng thời tiết cực đoan như nắng nóng, hạn hán, bão lụt... ảnh hưởng đến sức khỏe của nhiều cộng đồng dân cư, góp phần làm gia tăng các trường hợp nhập viện.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ ba, 23/07/2024 - 10:13",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/tuoi-tho-nguoi-viet-bat-tang-lam-gi-de-co-tuoi-gia-nhu-y-2304948.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2024/7/24/tuoi-tho-nguoi-viet-tang-manh-lam-gi-de-gia-hoa-thanh-cong-352.png?width=0&s=iDFHm-axAMNhpbeRFWwl7w",
        "title": "Tuổi thọ người Việt tăng mạnh, làm gì để già hoá thành công?",
        "description": "Hơn 6 thập kỷ, người Việt Nam tăng 30 năm tuổi thọ. Nhiều yếu tố giúp người Việt ngày càng có xu hướng sống lâu hơn nhưng điều quan trọng là cần chuẩn bị cho tuổi già như ý.",
        "content": "Vừa rời buổi hội khóa đại học tại Hà Nội, ông Nguyễn Minh Sơn, gần 80 tuổi, vui vẻ ra ga tàu điện Cát Linh để trở về nhà ở Hà Đông. “Ngày trước, chúng tôi chưa từng nghĩ hơn 50 năm sau khi tốt nghiệp lại có thể gặp lại bạn bè, nhiều người vẫn còn minh mẫn, khỏe mạnh, tự chủ như thế này\", ông chia sẻ.\nHơn 6 thập kỷ, người Việt Nam tăng 30 năm tuổi thọ\nNhững năm 1960, thời điểm ông Sơn vừa tốt nghiệp đại học, tuổi thọ trung bình của người Việt chỉ khoảng 45 tuổi. Năm 2023, số liệu sơ bộ do Tổng cục Thống kê công bố mới nhất, con số này đã nâng lên 74,5 tuổi, tăng 0,8 năm so với năm trước đó. Như vậy, sau 63 năm, người Việt Nam tăng khoảng 30 năm tuổi thọ.\nCùng với sự phát triển kinh tế xã hội, cuộc sống đủ dinh dưỡng, thì khả năng tiếp cận y tế, ý thức quan tâm, chăm sóc sức khỏe của người dân tốt hơn cũng là yếu tố tác động khiến người Việt Nam sống lâu hơn.\nTuy nhiên, tuổi thọ lại có sự chênh lệch giữa các vùng địa lý. Nếu Tây Nguyên, Trung du miền núi phía Bắc chỉ từ 72-72,6 tuổi thì khu vực Đông Nam bộ, Đồng bằng sông Hồng hay Đồng bằng sông Cửu Long, con số này lên tới 75,6-76,3.\nMột số địa phương phát triển như TPHCM, Hà Nội, Bà Rịa - Vũng Tàu, Đà Nẵng tuổi thọ của người dân đều trên 76. Những người như ông Sơn trên đây và bạn bè đồng niên ở Hà Nội, TPHCM... nếu gặp vấn đề về sức khỏe có thể tiếp cận thuận lợi với dịch vụ y tế chất lượng cao, hoặc chủ động khám sức khỏe định kỳ để phát hiện, điều trị bệnh sớm.\nTrong khi đó, các tỉnh có tuổi thọ trung bình của người dân ở mức thấp là Lai Châu (69,8 tuổi); Kon Tum (69,7); Điện Biên (69,9)...  Đây đều là những tỉnh có mức sống thấp hơn, điều kiện tiếp cận y tế không bằng những vùng miền khác. Chưa kể, một số nơi vùng miền núi, vùng sâu, vùng xa vẫn còn những phong tục, tập quán tác động xấu đến sức khỏe người lớn và trẻ em, góp phần làm tăng tỷ lệ tử vong, giảm tuổi thọ như hút thuốc, nghiện rượu, nạn tảo hôn và kết hôn cận huyết...\nChuẩn bị cho tuổi già \"như ý\"\nTổng cục Thống kê dự báo đến năm 2030, nước ta sẽ có 17,2 triệu người cao tuổi và năm 2049 số người cao tuổi lên đến gần 27 triệu. Ông Lê Thanh Dũng, Cục trưởng Cục Dân số Bộ Y tế cho biết đến năm 2038, nghĩa là chỉ còn 14-15 năm nữa, cứ 5 người dân Việt Nam sẽ có một người trên 60 tuổi, tương ứng tỷ lệ người cao tuổi khi đó là 20%.\nTheo Giáo sư Giang Thanh Long, chuyên gia cao cấp về dân số và phát triển của Đại học Kinh tế Quốc dân (Hà Nội), sức khỏe là một trong 3 khía cạnh để \"già hoá thành công\".\nBa yếu tố đó được xem là \"kiềng ba chân\" bởi tính gắn bó, bình đẳng \"đi đều song hành\". Cụ thể, vấn đề đầu tiên là sức khỏe được đánh giá qua việc giảm bớt các nguy cơ bệnh tật, khuyết tật. Thứ hai là kinh tế cần phải đảm bảo thu nhập thông qua việc làm bền vững, tiết kiệm, bảo hiểm xã hội… Yếu tố thứ 3 là tham gia xã hội, thông qua các hoạt động trong gia đình và cộng đồng.\nGiáo sư Long ví dụ không thể coi một người cao tuổi khỏe, giàu nhưng không tham gia hoạt động xã hội, sống tách biệt, không giao lưu với ai là già hóa thành công. Tương tự, một người mới 60 tuổi, có điều kiện kinh tế, mong muốn gặp gỡ giao lưu bè bạn nhưng thể chất suy kiệt, ốm đau liên miên cũng không phải là già hóa thành công.\n[Tuổi thọ người Việt Nam năm 2023 theo số liệu thống kê sơ bộ đạt 74,5 tuổi.]\nCuối năm 2022, Viện Nghiên cứu Y - Xã hội học với sự hỗ trợ kỹ thuật của Viện Khoa học Lao động và Xã hội và một tổ chức khác công bố kết quả báo cáo về \"Mức độ sẵn sàng cho cuộc sống về già của người Việt Nam\".\nKhảo sát được tiến hành với hơn 2.000 người đại diện cho nhóm dân số 30-44 tuổi trên cả nước, cho cả khu vực thành thị - nông thôn và giới tính. Họ được coi là nhóm dân số vào giai đoạn ổn định việc làm, có tốc độ tăng thu nhập cao nhất trong dân số Việt Nam. Với mốc 60 tuổi, họ cũng chỉ còn 16-30 năm để tính toán, suy nghĩ cho một \"tuổi già thành công\".\nKết quả của nghiên cứu này khiến nhiều người suy ngẫm. Giáo sư Giang Thanh Long, Trưởng nhóm khảo sát, cho hay 2/3 số người mong muốn độc lập khi về già, không phụ thuộc vào ai về sức khỏe, tài chính và các quyết định của mình trong cuộc sống, nhưng chỉ 1/4 đã lập kế hoạch. Tỷ lệ lên kế hoạch chuẩn bị cho lúc nghỉ hưu thậm chí còn thấp hơn.\nCũng theo khảo sát trên, khi trả lời câu hỏi về độ tuổi nên bắt đầu chuẩn bị tài chính cho cuộc sống về già, có 22% người tham gia cho rằng “nên từ 50 tuổi trở lên”; gần 20% cho rằng \"nên từ 40 tuổi trở lên\" và 14,6% trả lời \"nên từ 30 tuổi trở lên\".\nVới kết quả này, Giáo sư Long cho rằng mức độ sẵn sàng cho tuổi già của những người tham gia nghiên cứu là khá muộn, trong khi càng lớn tuổi, nguy cơ phải đối diện rủi ro càng cao.\nLý giải thêm về những con số này, vị chuyên gia cho hay lý do chính là họ không đủ nguồn lực. Những người thu nhập càng thấp, tỷ lệ chuẩn bị tài chính muộn càng cao. \"Trong khi càng lớn tuổi, cơ hội nâng cao tốc độ thu nhập giảm đi cùng với sức khỏe giảm sút, rủi ro sức khỏe nhiều hơn”, ông Long nói.\nVề mặt sức khỏe, khảo sát nêu trên cho thấy gần 26% người cho rằng độ tuổi nên bắt đầu để lên kế hoạch về sức khỏe cho cuộc sống khi về già là từ tuổi 50; gần 21% chọn tuổi 40 và chỉ 16,4% cho rằng nên chuẩn bị từ tuổi 30.\n\"Mỗi người dân cần chủ động lên kế hoạch để chuẩn bị cho tuổi già cả về vật chất lẫn tâm lý\", Giáo sư Nguyễn Đình Cử, nguyên Viện trưởng Viện Dân số và các vấn đề xã hội của Đại học Kinh tế Quốc dân, chia sẻ. Theo ông, 36 tuổi mới bắt đầu lo cho tuổi già thì đã là hơi muộn. Bởi nếu tuổi trẻ không có ý thức giữ gìn sức khỏe, hút thuốc lá, uống bia rượu từ năm 16, 18 tuổi thì đến khi 36 tuổi đã có thâm niên 20 năm duy trì thói xấu, chắc chắn sẽ ảnh hưởng sức khỏe, nguy cơ bệnh tật.\nNhiều người trung niên, thậm chí trẻ tuổi hiện nay xác định tương lai sẽ vào trung tâm dưỡng lão nếu con cái không có điều kiện chăm sóc hoặc để độc lập, không phiền hà ai. Nhưng muốn vậy, họ cũng phải chuẩn bị tài chính trong nhiều năm, chưa kể số trung tâm dưỡng lão cũng chưa đủ lớn để \"gánh\" lượng người cao tuổi ngày càng cao.\nBáo cáo đánh giá tác động chính sách Dự án Luật Dân số dẫn dữ liệu dân cư quốc gia cho biết cả nước có hơn 16,1 triệu người cao tuổi (từ 60 tuổi trở lên), chiếm 16% dân số. Tuy nhiên, nhóm dân số này sử dụng tới trên 50% chi phí điều trị mỗi năm. Theo Bộ Y tế, chi phí điều trị cho người cao tuổi thường cao gấp gần 10 lần người trẻ. Nếu không chuẩn bị tài chính, không có ý thức quan tâm, chăm sóc sức khỏe bản thân từ khi còn trẻ, gánh nặng chăm sóc khi về già sẽ đè lên vai thế hệ kế cận và xã hội.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 24/07/2024 - 08:49",
            "author": "Võ Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/toi-da-chuan-bi-cho-tuoi-gia-tu-nam-30-tuoi-2305323.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2024/7/25/gia-dinh-549.png?width=0&s=7LFh48kCVGRm9oY2BFsK_g",
        "title": "'Tôi đã chuẩn bị cho tuổi già từ năm 30 tuổi'",
        "description": "Người đàn ông ở Hà Nội đón con đầu lòng năm 29 tuổi. Khi con gái được 1 tuổi, anh đề nghị với vợ sẽ \"tích lũy cho tuổi già ngay từ bây giờ\". Vợ anh rất ngạc nhiên, cằn nhằn với chồng \"khéo lo xa\".",
        "content": "Gửi ý kiến sau bài viết \"Tuổi thọ người Việt tăng mạnh, làm gì để già hoá thành công?\", nhiều độc giả cho rằng tài chính, sức khỏe là hai yếu tố tiên quyết để chuẩn bị cho một tuổi già thư thái, khỏe mạnh, không phiền con cháu.\nNhiều người cho rằng \"tầm 30-40 tuổi còn phải lo cho con nhỏ, cứ 40 tuổi trở lên bắt đầu tính đến cuộc sống tuổi già là vừa\", nhưng cũng có người chia sẻ đã chuẩn bị cho tuổi xế chiều từ năm 30 tuổi, như độc giả Quang Nguyễn, ở Hà Nội.\n\"Tôi đồng quan điểm với 14,6% và 16,4% người trong khảo sát nói trên, nghĩa là chuẩn bị tài chính và sức khỏe cho cuộc sống về già từ khi mới ngoài 30 tuổi\", độc giả này cho biết. Năm nay, anh gần 40 tuổi và đã có gần 1 thập kỷ chuẩn bị cho ngày nghỉ hưu.\nAnh Quang là kỹ sư công nghệ thông tin, vợ anh 35 tuổi, là kế toán một công ty lớn. Họ có hai người con gái, đang tuổi học tiểu học.\nĐón con đầu lòng lúc 29 tuổi, khi con gái lớn được 1 tuổi, anh Quang đề nghị với vợ sẽ \"tích lũy cho tuổi già ngay từ bây giờ\", thay đổi quan điểm “trẻ cậy cha, già cậy con”. Ban đầu, vợ anh rất phản đối, cằn nhằn cho rằng anh \"lo quá xa\", rằng vợ chồng trẻ phải lo cho con mức tốt nhất, phải báo hiếu cha mẹ, phải phấn đấu sự nghiệp, thậm chí phải hưởng thụ trước khi sinh con thứ 2.\n\"Tôi hiểu suy nghĩ của vợ. Cô ấy nghĩ nhiều đến việc tích lũy tài chính, còn tôi suy tính thêm về sức khoẻ. Tôi không quan trọng con gái - con trai nhưng thuyết phục vợ nên sinh đủ 2 con, không cần cố bằng được phải có con trai, dù tôi là con trưởng trong nhà. Nếu trì hoãn việc sinh con sau tuổi 30, sức khỏe vừa giảm sút, khó lo được cho con cái.\nĐiều may mắn trong gia đình tôi là có người cha mẫu mực. Ông không hút thuốc, ít uống rượu, trong khi vận động là việc ông làm thường xuyên. Bữa cơm ông cũng động viên con cái không nên ăn dưa, cà muối nhiều, bớt ăn mặn dù quê tôi vùng biển, không ăn quá cay, chua, đồ chiên xào. Thậm chí, ông dạy chúng tôi những điều rất nhỏ như không ăn canh cùng với cơm để dạ dày không quá mệt, không nhai đá lạnh để bảo vệ răng\", anh chia sẻ.\n[Khám sức khỏe cho người cao tuổi tại Bệnh viện Hữu nghị Việt Đức.]\nNhờ chế độ sinh hoạt nề nếp, ở tuổi 75, chỉ số xét nghiệm máu của bố anh \"đẹp như mơ\", không tiểu đường, cao huyết áp hay bệnh về gan, thận... Ông rất ít khi phải đi viện, trừ những lần đi khám sức khỏe định kỳ.\nCụ ông cũng thường tham gia hoạt động của khu phố, bạn cùng quân ngũ... để cuộc sống sinh động hơn. Khoảng vài năm trước, ông vẫn lái xe ô tô gia đình đi thẳng một lèo từ Hà Nội vào Vinh (Nghệ An), thậm chí xa hơn mới nghỉ. Vợ chồng ông bà cũng không phiền con cháu phải chu cấp hàng tháng bởi có lương hưu và một khoản tiết kiệm nhỏ phòng khi đau ốm.\nAnh Quang ảnh hưởng nhiều bởi lối sống của bố, và cho rằng đó là cách ông dạy mình tích lũy sức khỏe, trân quý đồng tiền và tự lập, tự lo tốt cho bản thân, chuẩn bị cho tuổi già từ khi còn trẻ. Từ ngoài tuổi 30, anh cố gắng duy trì hoạt động thể thao mỗi tuần; ăn uống khoa học noi gương bố; hạn chế bia, rượu dùng ở mức vừa phải dù công việc đòi hỏi giao lưu, kết nối.\n\"Không ít người nói cuộc sống như vậy là quá nhạt nhẽo, không mở rộng được vòng tròn quan hệ cần có trong thời buổi kim tiền, nhưng tôi nghĩ ai cũng có lựa chọn tốt nhất cho mình và biết đủ là được\", anh chia sẻ.\nVợ anh hoàn thành kế hoạch sinh đủ 2 con trước khi đón sinh nhật tuổi 28. Việc kết hôn không quá muộn, lựa chọn sinh con ngay sau kết hôn và không cố sinh thêm để có con trai giúp anh chị sớm ổn định tâm lý cuộc sống, có nhiều sức khỏe để cả gia đình cùng nhau phấn đấu. Khi bạn bè, đồng nghiệp không ít người \"vật vã\" với những trận đau vì gout, thuốc thang khắp nơi vì tiểu đường, cao huyết áp..., anh Quang khá tự tin vì sức khỏe của cơ thể.\nNgười đàn ông và vợ cũng có những tính toán cho sự tích lũy kinh tế. Thu nhập của hai vợ chồng anh ở tầm trung, 10 năm tăng dần từ 35 lên 60 triệu/tháng, đủ để chi tiêu cho cuộc sống một nhà 3-4 người ở Hà Nội, hai con học trường công lập. Anh chị có khoản tiết kiệm cho con, cho bản thân.\n\"10 năm qua chúng tôi túc tắc chuẩn bị, từng chút, từng chút một, nhưng cả hai vợ chồng có cùng mục tiêu về độc lập và tự do tài chính, sức khỏe, sẵn sàng cho tuổi nghỉ hưu đến sau 20 năm nữa. Già là quy luật, nó sẽ đến, và không ai muốn đau ốm, càng không ai muốn phiền con cái. Lẽ tự nhiên, ai cũng mong muốn tuổi già được an nhàn, thư thái, nghỉ ngơi khi đã dành cả tuổi trẻ cho học hành, chăm lo sự nghiệp; dành cả tuổi trung niên cho công việc, gia đình\", anh tâm sự.\nĐể không phụ thuộc con cháu, ngoài tự do tài chính, theo anh Quang, người cao tuổi cũng cần sức khỏe, đây là điều không thể muốn là có ngay, thậm chí có tiền cũng không có được như ý nếu không có ý thức chuẩn bị từ sớm. \"Tôi càng phải cảm ơn bố mẹ vì điều này, họ đã chuẩn bị 'giùm con' từ khi còn trẻ\", anh Quang viết thêm.\nCho rằng việc lập kế hoạch tài chính cá nhân giống như \"chạy marathon, điểm xuất phát đông người, khí thế; nhưng chỉ còn ít người đến được điểm kết thúc\", anh Quang cùng vợ đặt các mục tiêu chinh phục phù hợp, không quá tầm trên từng quãng đường nhỏ, quan trọng nhất là kiên trì.\nNgười đàn ông này cũng hi vọng trong tương lai tổ chức đời sống sẽ văn minh hơn, nhà dưỡng lão là một trong số đó. Nếu cha mẹ ở dưỡng lão thấy vui, khỏe, ổn, vẫn có con cháu lui tới chăm nom thì không ai nỡ chê trách, không nặng nề việc \"cho cha mẹ vào đó là bất hiếu\".\n\"Nhưng không phải ai muốn vào viện dưỡng lão cũng được vì yếu tố tài chính. Trong khi không biết số nhà dưỡng lão có đủ để 'bình dân hoá' hay không, đủ cho sự gia tăng về nhu cầu của người già hay không. Trong khi chờ đợi ngày đó, tôi và vợ cần chủ động chuẩn bị cho phù hợp: giữ sức khỏe, bớt khó tính, thích nghi với hoàn cảnh tốt hơn\", anh bày tỏ.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ năm, 25/07/2024 - 08:43",
            "author": "Võ Thu"
        }
    }
]