[
    {
        "url": "https://vietnamnet.vn/tu-thang-1-2026-se-thu-phi-18-cao-toc-do-nha-nuoc-dau-tu-2434148.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/2026-2539.jpg?width=550&s=XVMkqDaJsxaq3uHyCoL5Vw",
        "title": "Danh sách 18 cao tốc dự kiến thu phí từ tháng 1/2026",
        "description": "13 dự án cao tốc Bắc Nam do nhà nước đầu tư dự kiến sẽ được thu phí từ tháng 1/2026. Mức thu đề xuất là 1.300 đồng/km áp dụng với đường cao tốc 4 làn xe, có làn dừng khẩn cấp liên tục và 900 đồng/km cho cao tốc có làn dừng khẩn cấp không liên tục.",
        "content": "Bộ Xây dựng vừa phê duyệt đề án khai thác tài sản kết cấu hạ tầng giao thông đường bộ đối với tuyến cao tốc Hòa Liên - Túy Loan và các tuyến cao tốc Bắc Nam phía Đông giai đoạn 2021-2025.\nTheo đó, 13 dự án cao tốc do Nhà nước đầu tư gồm Bãi Vọt - Hàm Nghi, Hàm Nghi - Vũng Áng, Vũng Áng - Bùng, Bùng - Vạn Ninh, Vạn Ninh - Cam Lộ, Hòa Liên - Túy Loan, Quảng Ngãi - Hoài Nhơn, Hoài Nhơn - Quy Nhơn, Quy Nhơn - Chí Thạnh, Chí Thạnh - Vân Phong, Vân Phong - Nha Trang, Cần Thơ - Hậu Giang, Hậu Giang - Cà Mau sẽ được thu phí trong 7 năm kể từ ngày bắt đầu vận hành.\n[18 tuyến cao tốc do nhà nước đầu tư dự kiến sẽ thu phí từ tháng 1 năm 2026. Ảnh: N. Huyền]\nTrong 13 dự án này, chỉ còn 4 dự án là Quảng Ngãi - Hoài Nhơn, Chí Thạnh - Vân Phong, Cần Thơ - Hậu Giang, Hậu Giang - Cà Mau đang được xây dựng, dự kiến hoàn thành vào cuối năm nay, còn lại các đoạn khác đã được thông xe.\nDự kiến, khi triển khai thu phí 13 tuyến cao tốc, sau khi trừ chi phí tổ chức, mỗi năm ngân sách sẽ thu gần 2.500 tỷ đồng.\nNgoài ra, Bộ Xây dựng đã phê duyệt đề án khai thác với 5 dự án cao tốc Bắc Nam giai đoạn 1 được đầu tư bằng vốn ngân sách, để bắt đầu thu phí từ tháng 1/2026 gồm Mai Sơn - quốc lộ 45, quốc lộ 45 - Nghi Sơn, Nghi Sơn - Diễn Châu, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây.\nTrước đó, tại đề án khai thác tài sản kết cấu hạ tầng giao thông, Cục Đường bộ Việt Nam đề xuất 2 mức thu phí. Trong đó mức thu 1.300 đồng/km với xe tiêu chuẩn, áp dụng với đường cao tốc đủ điều kiện thu phí gồm 4 làn xe, có làn dừng khẩn cấp liên tục và 900 đồng/km đối với đường cao tốc có 4 làn xe nhưng làn dừng khẩn cấp không liên tục.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "GIAO THÔNG",
            "published_date": "thứ tư, 20/08/2025 - 16:53",
            "author": "N. Huyền"
        }
    },
    {
        "url": "https://vietnamnet.vn/tiep-tuc-chi-tra-dot-3-cho-cac-trai-chu-vu-van-thinh-phat-2434155.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tiep-tuc-chi-tra-dot-3-cho-42-2584.jpg?width=360&s=ho8zUg6oIC-ZkPX1eP48xA",
        "title": "Tiếp tục chi trả đợt 3 cho 42.141 trái chủ vụ Vạn Thịnh Phát",
        "description": "Ngày 20/8, Thi hành án dân sự (THADS) TPHCM cho biết, vừa thực hiện đợt chi trả thứ 3 trong vụ án do bà Trương Mỹ Lan và các đồng phạm thực hiện.",
        "content": "Theo cơ quan này, tổng số tiền đã thu được trong quá trình tổ chức thi hành án trước đó là khoảng 7.400 tỷ đồng, gồm hơn 1.461 tỷ đồng do cơ quan điều tra thu giữ và hơn 6.000 tỷ đồng do THADS TPHCM trực tiếp tổ chức thi hành thu được.\nĐến ngày 15/8/2025, THADS TPHCM tiếp tục thực hiện các khoản chi trả bổ sung đối với các trái chủ thuộc đợt 1 và đợt 2 sau khi hoàn tất cập nhật thông tin tài khoản. Sau hai đợt chi trả, cơ quan thi hành án tiếp tục xử lý tài sản và thu thêm được 376,12 tỷ đồng.\n[Bà Trương Mỹ Lan. Ảnh: Nguyễn Huế]\nTừ nguồn tiền bổ sung này, ngày 20/8/2025, THADS TPHCM thực hiện đợt chi trả thứ 3 cho 42.141 trái chủ, với tỉ lệ 1,25% trên số tiền được thi hành án còn lại. Đối với 967 trái chủ chưa cung cấp thông tin tài khoản, THADS TPHCM đã thực hiện gửi tiết kiệm số tiền được thi hành án theo quy định.\nCũng trong đợt chi trả lần thứ 3, cơ quan thi hành án tạm thời chưa thu phí thi hành án do nhận được kiến nghị xin miễn phí từ nhiều trái chủ và đã báo cáo, xin ý kiến cơ quan có thẩm quyền. Khi có phản hồi chính thức, cơ quan thi hành án sẽ thông báo tới các trái chủ.\nHiện, THADS TPHCM đang tiếp tục xác minh, đo vẽ, thẩm định giá đối với các tài sản mà bản án trước đó xác định thuộc bà Trương Mỹ Lan và các cá nhân, tổ chức có nghĩa vụ thi hành án liên quan. Đông thời, cơ quan này yêu cầu Ngân hàng TMCP Sài Gòn (SCB) chuyển số tiền bị phong tỏa theo các bản án sơ thẩm và phúc thẩm. Khi việc xử lý tài sản và chuyển tiền hoàn tất, cơ quan thi hành án sẽ tiếp tục chi trả cho các trái chủ trong các đợt tiếp theo.\nTHADS TPHCM cũng đề nghị người được thi hành án và những người có quyền lợi, nghĩa vụ liên quan không truy cập vào các link không chính thống và thường xuyên theo dõi thông tin tại các kênh chính thức để tránh bị lợi dụng hoặc tiếp cận thông tin sai lệch.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 17:09",
            "author": "Thanh Phương"
        }
    },
    {
        "url": "https://vietnamnet.vn/khoi-to-vu-an-o-nhiem-moi-truong-tai-xa-long-hai-tphcm-bat-1-doanh-nhan-2434158.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tphcm-khoi-to-vu-an-o-nhiem-moi-truong-tai-xa-long-hai-bat-1-doanh-nhan-2533.png?width=360&s=CAOxWgru0O_iYCFWRgHcvA",
        "title": "TPHCM: Khởi tố vụ án ô nhiễm môi trường tại xã Long Hải, bắt 1 doanh nhân",
        "description": "Hôm nay Công an TPHCM đã khởi tố vụ án, khởi tố bị can, bắt tạm giam Giám đốc Công ty TNHH Xây dựng và Thương mại Dịch vụ Phương Đông Building cùng một nhân viên về tội “Gây ô nhiễm môi trường”.",
        "content": "Theo tin từ Công an TPHCM, bị can bị bắt là Nguyễn Hoàng Hoài Nguyên - Giám đốc Công ty TNHH Xây dựng và Thương mại Dịch vụ Phương Đông Building và Trần Quốc Tuấn – nhân viên công ty. Hai người này bị cáo buộc đã chỉ đạo, tham gia đổ trái phép rác thải ra khu đất thuộc thửa số 308, tờ bản đồ số 07, xã Long Hải.\n[2 bị can Nguyễn Hoàng Hoài Nguyên (bên trái), Trần Quốc Tuấn (phải). Ảnh: CA]\nTrước đó, lúc 6h ngày 15/8, lực lượng Phòng Cảnh sát kinh tế phát hiện xe ô tô của Công ty Phương Đông Building do tài xế T.M. điều khiển, đang đổ rác trực tiếp xuống khu đất nói trên. Tại hiện trường, khoảng 4.800m² đất đã bị lượng lớn rác thải đổ lên, bốc mùi hôi thối.\nMở rộng điều tra, công an làm việc với Nguyễn Hoàng Hoài Nguyên - Giám đốc Công ty Phương Đông Building.\n[Hiện trường khu vực đổ trái phép rác thải. Ảnh: CA]\nNguyên thừa nhận công ty được giao thu gom rác tại xã Tam An (huyện Long Đất cũ, nay là Long Điền, TPHCM) để đưa đi xử lý tại Phú Mỹ. Tuy nhiên, từ tháng 4/2025, Nguyên đã chỉ đạo Tuấn lợi dụng việc thu gom, chở rác về đổ trái phép tại Long Hải. Sau đó, công ty thuê xe ben vận chuyển đi nơi khác nhằm che giấu hành vi.\nTrước đó, Công ty Phương Đông Building từng bị UBND huyện Long Đất (cũ) xử phạt hành chính 65 triệu đồng về hành vi trên, buộc khắc phục hậu quả theo Quyết định số 1709/QĐ-XPHC ngày 9/4/2025. Tuy nhiên, đến nay doanh nghiệp vẫn tiếp tục tái phạm.\n[Cơ quan chức năng thu thập chứng cứ phục vụ công tác điều tra. Ảnh: CA]\nNgày 16/8, Cơ quan điều tra phối hợp với Sở Nông nghiệp & Môi trường và Trung tâm Công nghệ, Quản lý môi trường lấy mẫu, xác định số rác thải trên là 600 tấn, diện tích đổ thải khoảng 2.000m².\nHiện Cơ quan CSĐT đang tiếp tục điều tra, mở rộng vụ án.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 16:53",
            "author": "Đàm Đệ"
        }
    },
    {
        "url": "https://vietnamnet.vn/nut-giao-lon-nhat-tphcm-cham-tien-do-12-thang-yeu-cau-xu-ly-nha-thau-yeu-kem-2434110.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nut-giao-lon-nhat-tphcm-cham-tien-do-12-thang-yeu-cau-xu-ly-nha-thau-yeu-kem-2310.jpg?width=360&s=SHb4Eh9E7RXeSac_GK3C2A",
        "title": "Nút giao lớn nhất TPHCM chậm tiến độ 12 tháng: Yêu cầu xử lý nhà thầu yếu kém",
        "description": "Chỉ ra nguyên nhân dự án nút giao An Phú hơn 3.400 tỷ đồng bị trễ tiến độ 12 tháng, Sở Xây dựng TPHCM yêu cầu chủ đầu tư xử lý nghiêm nhà thầu yếu kém.",
        "content": "Ngày 20/8, Sở Xây dựng TPHCM có báo cáo gửi UBND TP về tình hình thực hiện dự án nút giao An Phú. Dự án có tổng mức đầu tư hơn 3.400 tỷ đồng, dự kiến hoàn thành vào tháng 12/2025. Tuy nhiên, theo báo cáo, khối lượng thi công hiện chỉ đạt khoảng 70% và nhiều hạng mục chính đã chậm tiến độ.\nTheo Sở Xây dựng, một số gói thầu như hầm chui HC1-02 và cầu vượt N3, N4 đều không đạt sản lượng kỳ vọng.\nQua kiểm tra hiện trường và rà soát báo cáo của Ban Quản lý dự án đầu tư xây dựng các công trình giao thông (Ban Giao thông, chủ đầu tư), Sở Xây dựng nhận thấy tiến độ toàn bộ công trình hiện chậm 12 tháng so với mốc đã được phê duyệt.\n[Dự án nút giao An Phú hơn 3.400 tỷ đồng đang bị 'vỡ tiến độ' nghiêm trọng. Ảnh: Nguyễn Huế.]\nVề nguyên nhân - theo chủ đầu tư là do công tác tổ chức giao thông phục vụ thi công, công tác di dời hạ tầng kỹ thuật. Tuy nhiên, các yếu tố nêu trên được Sở Xây dựng đánh giá chỉ là một phần gây ảnh hưởng tiến độ dự án. Các yếu tố này đã được các đơn vị liên quan nhận diện, đánh giá trong bước lập Báo cáo nghiên cứu khả thi, lập kế hoạch lựa chọn nhà thầu, khảo sát thiết kế chi tiết, lập hồ sơ mời thầu... (không phải yếu tố mới phát sinh khi triển khai thi công).\nTrong đó, hầm chui HC1-01, khởi công ngày 7/4/2023, dự kiến hoàn thành ngày 25/9/2024 nhưng thực tế thông xe vào 30/6/2025, chậm 9 tháng.\nHầm chui HC1-02, khởi công ngày 1/4/2023, dự kiến hoàn thành vào ngày 20/9/2024. Tuy nhiên theo báo cáo của Ban Giao thông, hạng mục này dự kiến hoàn thành tháng 4/2026, chậm 19 tháng.\nỞ giai đoạn thi công 2 hạng mục nêu trên (từ tháng 6/2024 đến tháng 6/2025), Sở Xây dựng cho biết phương án tổ chức giao thông phục vụ thi công cơ bản ổn định, chỉ điều chỉnh 1 lần. Công tác di dời hạ tầng kỹ thuật cũng chỉ ảnh hưởng khoảng 2 tháng nhưng tiến độ thi công rất chậm (phải gia hạn thời gian giấy phép thi công nhiều lần).\nTrong khi đó, sản lượng thi công thấp (Hầm chui HC1-01: 6 tháng cuối năm 2024 sản lượng chỉ tăng 4%, 6 tháng đầu năm 2025 tăng 16%; Hầm chui HC1-02 trong 6 tháng cuối năm 2024 sản lượng chỉ tăng 8%; 6 tháng đầu năm 2025 chỉ tăng 4%).\n\"Qua đó có thể thấy rằng, một số giai đoạn tiến độ thi công chậm, sản lượng thấp do nhà thầu chưa đảm bảo nhân lực, vật tư và thiết bị theo yêu cầu. Ban Giao thông thiếu quyết liệt trong việc xử lý nhà thầu thi công chậm trễ, chưa nhận diện kịp thời và có giải pháp xử lý phù hợp để đảm bảo tiến độ công trình theo kế hoạch\", Sở Xây dựng nhận định.\nĐường dẫn cao tốc TPHCM - Long Thành - Dầu Giây đoạn qua khu vực thi công nút giao An Phú thường xuyên ùn tắc gây bức xúc cho người dân. Ảnh: Tuấn Kiệt.\nYêu cầu xử lý nhà thầu yếu kém\nĐể khắc phục tình trạng này, Sở Xây dựng đã đưa ra hàng loạt giải pháp và yêu cầu Ban Giao thông thực hiện ngay lập tức.\nCụ thể, Ban Giao thông phải rà soát, kiểm tra lại năng lực của tất cả các nhà thầu, đồng thời áp dụng biện pháp xử lý nghiêm các đơn vị thi công chậm trễ. Sở cũng yêu cầu các nhà thầu phải tăng cường nhân lực, tổ chức thi công theo chế độ \"3 ca, 4 kíp\" để bù đắp khối lượng đã mất.\nNgoài ra, Ban Giao thông cần lập lại tiến độ thi công chi tiết cho từng hạng mục còn lại, phối hợp chặt chẽ với các đơn vị liên quan để giải quyết các vướng mắc, đặc biệt là trong công tác giải phóng mặt bằng.\nGiám đốc Ban Giao thông sẽ phải chịu trách nhiệm toàn diện và phải nộp báo cáo chi tiết về tiến độ, biện pháp khắc phục cho UBND TP trước ngày 25/8. Đây là yêu cầu cấp bách nhằm đảm bảo dự án trọng điểm này hoàn thành đồng bộ với các công trình hạ tầng quốc gia, nhất là khi sân bay Long Thành đi vào khai thác.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "GIAO THÔNG",
            "published_date": "thứ tư, 20/08/2025 - 16:15",
            "author": "Tuấn Kiệt"
        }
    },
    {
        "url": "https://vietnamnet.vn/phat-hien-hop-so-cung-quan-ao-nu-gioi-giua-rung-hoang-o-nghe-an-2434109.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/phat-hien-hop-so-cung-quan-ao-nu-gioi-nguoi-than-xac-nhan-su-trung-khop-2159.jpg?width=360&s=YjgiWwDmUG6_sWlsCNUM-w",
        "title": "Phát hiện hộp sọ cùng quần áo nữ giới, người thân xác nhận sự trùng khớp",
        "description": "Người dân ở xã Hưng Nguyên, tỉnh Nghệ An vừa phát hiện hộp sọ cùng nhiều xương nghi của người, kèm quần áo của nữ giới nằm rải rác trên núi.",
        "content": "Ngày 20/8, người dân ở xã Hưng Nguyên, tỉnh Nghệ An đi vào khu vực núi Đại Huệ, hoảng hốt phát hiện một hộp sọ, cùng nhiều xương nghi của người nên đã trình báo cơ quan chức năng.\nNhận được tin báo, Công an xã Hưng Nguyên, đại diện Viện KSND tỉnh Nghệ An, lực lượng pháp y Công an tỉnh Nghệ An đã có mặt tại hiện trường tổ chức khám nghiệm.\nQua khám nghiệm hiện trường, lực lượng chức năng phát hiện một số xương nghi của người nằm rải rác cùng quần áo của nữ giới.\nĐược biết, khu vực phát hiện hộp sọ nằm trên núi, cách quốc lộ 46 khoảng 1km, cách khu vực nghĩa trang của khu dân cư khoảng 500m.\n[Khu vực nơi phát hiện nhiều mẫu xương nghi của người. Ảnh: N.Toàn]\nQua nhận định ban đầu, nạn nhân có thể tử vong khoảng 3 tháng trước.\nSau khi phát hiện sự việc, người thân của nạn nhân đến hiện trường để nhận dạng mẫu vật.\nMột số mẫu vật thu tại hiện trường được người thân của chị H.T.B.N. (SN 2002, trú tại xã Kim Liên, tỉnh Nghệ An) xác nhận là của người này.\nHiện vụ việc đang tiếp tục được điều tra, làm rõ.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 15:40",
            "author": "Thiện Lương"
        }
    },
    {
        "url": "https://vietnamnet.vn/nhung-lo-trinh-tranh-duong-cam-phuc-vu-dieu-binh-dieu-hanh-2-9-2434085.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/dachinhcsgt-dan-doan-17-2076.jpg?width=360&s=ksoD7osKYDFi-zaKRRdDaA",
        "title": "Những lộ trình tránh đường cấm phục vụ diễu binh, diễu hành 2/9",
        "description": "Theo Cục CSGT (Bộ Công an), trong khoảng thời gian diễn ra các hoạt động A80, lực lượng CSGT sẽ tổ chức giao thông tạm thời trên một số tuyến đường.",
        "content": "Theo Cục CSGT cho biết, để phục vụ Lễ kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9 (A80) đơn vị đã có thông báo phân luồng giao thông, trong đó, sẽ tổ chức giao thông tạm thời trên một số tuyến đường.\nPhương tiện giao thông đường bộ từ các tỉnh phía Bắc đi các tỉnh Tây Bắc và ngược lại:\n1. Các phương tiện từ quốc lộ 32 → đường tỉnh 316 → đường tỉnh 317 → quốc lộ 6 đi các tỉnh Tây Bắc (không đi qua cầu Đồng Quang, cầu Vĩnh Thịnh, cầu Trung Hà, cầu Văn Lang).\nCác phương tiện đến nút giao IC4, IC8 của Cao tốc Hà Nội - Lào Cai (CT05) và nút giao quốc lộ 2 với quốc lộ 2C đi theo lộ trình phân luồng tại điểm 1.\n[Cục CSGT đã thông báo phân luồng phục vụ diễu binh, diễu hành 2/9. Ảnh: Đình Hiếu]\nPhương tiện giao thông đường bộ từ các tỉnh phía Bắc đi các tỉnh Đông Bắc và ngược lại:\n1. Các phương tiện trên tuyến cao tốc Hà Nội - Lào Cai (CT05) hoặc quốc lộ 2A → quốc lộ 18 (đường cao tốc Hạ Long - Nội Bài) → rẽ vào đường cao tốc Hà Nội - Thái Nguyên (CT07) tại nút giao quốc lộ 18 với CT07 (xã Yên Phong, tỉnh Bắc Ninh) → đi đến nút giao với vành đai 3 (gần cầu Phù Đổng) → quốc lộ 1A (Cao tốc Hà Nội - Bắc Giang (CT01) đi các tỉnh Đông Bắc.\nPhương tiện giao thông đường bộ từ các tỉnh Tây Bắc (quốc lộ 6) đi phía Nam và ngược lại:\n1. Tại ngã ba Mãn Đức (Km101+120 quốc lộ 6, xã Tân Lạc, tỉnh Phú Thọ): đi theo quốc lộ 12B đến ngã ba Chợ Mía (Km 496+600 đường Hồ Chí Minh, xã Đại Đồng, tỉnh Phú Thọ) → đường Hồ Chí Minh đi các tỉnh phía Nam.\n2. Tại Dốc Cun (Km 83+530 Quốc lộ 6, xã Cao Phong, tỉnh Phú Thọ): đi theo tỉnh lộ 12B → ngã ba Hàng Đồi (km 47+700 đường tỉnh 12B) → Quốc lộ 21 → đường Hồ Chí Minh (km 450+900, xã Cao Dương, tỉnh Phú Thọ) đi Thanh Hoá, các tỉnh phía Nam.\nPhương tiện giao thông đường bộ từ các tỉnh phía Nam đi các tỉnh phía Tây Bắc hoặc phía Đông:\nĐối với tuyến Cao tốc Hà Nội - Ninh Bình (CT01): Nút Đồng Giao (Km 282 CT01, phường Tam Điệp, Ninh Bình) đi theo hướng đại lộ Hoa Lư → quốc lộ 12B → đường Hồ Chí Minh đi tỉnh Phú Thọ, Tây Bắc.\nNút Mai Sơn (Km 274 CT01, phường Yên Thắng, tỉnh Ninh Bình): Đi theo tuyến tránh TP Ninh Bình cũ → quốc lộ 1 đến nút giao với quốc lộ 21B (đường tỉnh 494 cũ) → đường tránh TP Phủ Lý đi Phú Thọ, các tỉnh Tây Bắc. Các phương tiện rẽ vào quốc lộ 21B (đường tỉnh 494 cũ) đi các tỉnh Đông.\nNút Cao Bồ (Km 260 CT01, xã Ý Yên, tỉnh Ninh Bình): Theo Quốc lộ 10 đi các tỉnh Đông (Hải Phòng, Quảng Ninh).\nNút Liêm Tuyền (Km 230 CT01, phường Liêm Tuyền, tỉnh Ninh Bình): Đi Quốc lộ 21B (đường tỉnh 494 cũ) → đường nối cao tốc Hà Nội - Hải Phòng với cao tốc Cầu Giẽ - Ninh Bình đi các tỉnh phía Đông.  Các phương tiện đi theo quốc lộ 21B → đường tránh thành phố Phủ Lý đi Phú Thọ và các tỉnh Tây Bắc.\nNút Vực Vòng (Km 219 CT01, phường Đồng Văn, tỉnh Ninh Bình): Đi theo quốc lộ 38 → cầu Yên Lệnh → quốc lộ 39 → phố Nối → quốc lộ 5 hoặc cao tốc Hà Nội - Hải Phòng đi các tỉnh phía Đông.\nCác phương tiện từ các tỉnh phía Đông đi các tỉnh phía Nam, Đông Bắc, phía Bắc và ngược lại:\n1. Đối với tuyến Cao tốc Hà Nội - Hải Phòng (CT04): Từ nút giao Yên Mỹ (Km 21+500 CT04, xã Yên Mỹ, tỉnh Hưng Yên): đi vào đường nối cao tốc Hà Nội - Hải Phòng với cao tốc Hà Nội - Ninh Bình qua cầu Hưng Hà → nút giao Liêm Tuyền hoặc vào quốc lộ 39 qua cầu Yên Lệnh → Cao tốc Hà Nội - Ninh Bình đi các tỉnh phía Nam.\nTừ nút giao Yên Mỹ vào quốc lộ 5 → quốc lộ 17 hoặc vào quốc lộ 1A (cao tốc Hà Nội - Bắc Giang) đi các tỉnh phía Bắc, Đông Bắc.\n2. Đối với tuyến Quốc lộ 5: Đến cầu vượt Nhân Hoà (Km 24+250 Quốc lộ 5) → quốc lộ 39 → cầu Yên Lệnh → Cao tốc Hà Nội - Ninh Bình đi các tỉnh phía Nam.\nCác phương tiện từ quốc lộ 5 → quốc lộ 17 hoặc vào Quốc lộ 1A (cao tốc Hà Nội - Bắc Giang) đi các tỉnh phía Bắc, Đông Bắc.\nCác phương tiện từ các tỉnh Đông Bắc đi các tỉnh phía Bắc, phía Đông và ngược lại:\n1. Đối với tuyến Quốc lộ 1A (Cao tốc Hà Nội - Bắc Giang (CT01): Từ cầu vượt Khả Lễ (Km 139 quốc lộ 1A) → quốc lộ 18 hoặc đến nút giao với Cao tốc Hà Nội - Thái Nguyên (CT07) đi các tỉnh phía Bắc.\nCác phương tiện đến cầu vượt Bồ Sơn (Km 138+500 quốc lộ 1A) → quốc lộ 38 → quốc lộ 17 qua quốc lộ 5 đi vào cao tốc Hà Nội - Hải Phòng (Km 7 CT04) đi các tỉnh phía Đông.\n2. Đối với đường tỉnh 295B (quốc lộ 1A cũ): Từ ngã tư giao với đường tỉnh 277 (Cột đồng hồ Từ Sơn, Km 154+100 đường tỉnh 295B) rẽ phải vào đường tỉnh 277 mới (hướng đi Đồng Kỵ) → đường tỉnh 286 → đường Huỳnh Thúc Kháng (xã Yên Phong, tỉnh Bắc Ninh) → quốc lộ 18 đi các tỉnh phía Bắc.\nCác phương tiện đến từ ngã tư giao với đường tỉnh 277 → quốc lộ 1A (hướng đi Đền Đô) đi các tỉnh phía Đông.\nPhương án phân luồng giao thông phục vụ các hoạt động của sự kiện A80:",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "GIAO THÔNG",
            "published_date": "thứ tư, 20/08/2025 - 15:33",
            "author": "Đình Hiếu"
        }
    },
    {
        "url": "https://vietnamnet.vn/khoi-to-bat-tam-giam-nguoi-dan-ong-hanh-hung-phu-nu-tai-chung-cu-o-ha-noi-2434113.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/khoi-to-bat-tam-giam-nguoi-dan-ong-xam-tro-hanh-hung-phu-nu-tai-chung-cu-o-ha-noi-1994.jpg?width=0&s=78ev14pX4SZSKAYeZQ9cyQ",
        "title": "Khởi tố, bắt tạm giam người đàn ông xăm trổ hành hung phụ nữ tại chung cư ở Hà Nội",
        "description": "Người hành hung phụ nữ tại sảnh chờ thang máy chung cư Sky (phường Phương Liệt, Hà Nội) đã bị khởi tố và tạm giam 2 tháng về tội “Gây rối trật tự công cộng”.",
        "content": "Ngày 20/8, Cơ quan Cảnh sát điều tra, Công an TP Hà Nội đã khởi tố vụ án, khởi tố bị can và bắt tạm giam 2 tháng đối với Đặng Chí Thành (SN 1994, trú tại phường Phương Liệt, Hà Nội) để điều tra về tội “Gây rối trật tự công cộng”.\n[Hình ảnh đối tượng tấn công chị T. tại chung cư. Ảnh cắt từ clip]\nTrước đó, vào khoảng 22h35 ngày 9/8, tại sảnh chờ thang máy chung cư Sky, chị N.T. (SN 1997) bất ngờ bị một người đàn ông lạ tấn công. Đối tượng liên tục đánh, đạp vào vùng đầu, mặt và bụng chị T., bất chấp sự can ngăn của bảo vệ và người dân.\n[Đối tượng Đặng Chí Thành tại cơ quan công an.]\nNgay trong đêm, gia đình nạn nhân đã trình báo công an. Đến sáng 10/8, Công an phường Phương Liệt nhanh chóng xác minh và triệu tập đối tượng gây án. Người này được xác định là Đặng Chí Thành.\nHình ảnh camera an ninh tại hiện trường đã ghi lại toàn bộ sự việc, cho thấy cảnh đối tượng hành hung nạn nhân một cách dã man. Chị T. sau đó được đưa đến Bệnh viện Bạch Mai thăm khám. Làm việc với cơ quan công an, Thành thừa nhận hành vi và khai nguyên nhân xuất phát từ mâu thuẫn cá nhân.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 15:20",
            "author": "Tiến Dũng"
        }
    },
    {
        "url": "https://vietnamnet.vn/clip-gac-chan-tu-dong-nang-len-khi-tau-hoa-lao-den-rat-nhanh-2434046.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/clip-gac-chan-tu-dong-nang-len-khi-tau-hoa-lao-den-rat-nhanh-2100.gif?width=0&s=pg3w-Iu7yDHcDBN4wqhYUA",
        "title": "Clip gác chắn tự động nâng lên khi tàu hỏa lao đến rất nhanh",
        "description": "Tình huống giao thông rất nguy hiểm vừa xảy ra ở Quảng Trị khi gác chắn tàu tự động nâng lên, cùng lúc này tàu hỏa lao đến với tốc độ rất nhanh.",
        "content": "XEM CLIP:\nNgày 20/8, nhiều trang Facebook tại Quảng Trị chia sẻ lại đoạn clip ghi cảnh chiếc ô tô đang di chuyển đến đoạn có đường sắt cắt ngang thì gác chắn tàu tự động nâng lên.\nCùng lúc này, tàu hỏa lao đến với tốc độ rất nhanh. Rất may, tài xế ô tô quan sát cẩn thận và kịp thời dừng xe lại.\n[Gác chắn bung lên khi tàu lao tới. Ảnh cắt từ clip]\nQua tìm hiểu được biết, vụ việc xảy ra vào lúc gần 21h tối 19/8 tại đường Nguyễn Hữu Khiếu (phường Nam Đông Hà, tỉnh Quảng Trị). Clip nêu trên do anh T.C. chia sẻ.\nTheo anh T.C., vì nhận thấy sự việc nguy hiểm nên anh đã đăng đoạn clip này để mọi người nâng cao tinh thần cảnh giác, vì gác chắn tàu tự động nâng lên khi tàu chưa chạy qua giống như một cái bẫy đối với người đi đường.\nTrao đổi với VietNamNet, một cán bộ thuộc cung thông tin tín hiệu đường sắt Đông Hà cho biết, sau khi tiếp nhận thông tin, trong sáng 20/8, đã đến đoạn gác chắn tàu hỏa nêu trên để kiểm tra tình hình và gửi dữ liệu đi kiểm tra.\nÔng Trịnh Quang Hòa, Phó giám đốc Công ty CP Thông tin tín hiệu đường sắt Đà Nẵng xác nhận, đơn vị đang phối hợp với xí nghiệp thông tin tín hiệu đường sắt Bình Trị Thiên làm rõ sự cố gác chắn đường sắt tự động nâng lên khi tàu hỏa đang lao tới.\nTheo ông Hòa, sự việc trên xảy ra tại gác chắn tàu Km 623+750 tuyến Bắc – Nam. Nguyên nhân ban đầu được xác định có thể do hệ thống cảm biến tại đường ngang bị nhiễu tín hiệu, dẫn đến việc barie mở ra sớm hơn quy trình an toàn.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "GIAO THÔNG",
            "published_date": "thứ tư, 20/08/2025 - 15:34",
            "author": "Hương Lài"
        }
    },
    {
        "url": "https://vietnamnet.vn/cong-an-truy-tim-tai-xe-o-to-bo-mac-nam-thanh-nien-lai-xe-may-sau-va-cham-2434088.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/clip-tai-xe-o-to-bo-mac-nam-thanh-nien-lai-xe-may-sau-va-cham-1893.jpg?width=0&s=Fc3ZDkwl96pUpeU-ZGLGGQ",
        "title": "Công an truy tìm tài xế ô tô bỏ mặc nam thanh niên lái xe máy sau va chạm",
        "description": "Công an xã Bình Mỹ (TPHCM) đang trích xuất camera an ninh để truy tìm tài xế xe tải gây tai nạn với xe máy rồi rời khỏi hiện trường.",
        "content": "XEM VIDEO\nTheo thông tin xác minh ban đầu, vào khoảng 8 giờ sáng ngày 20/8, một xe tải (chưa rõ biển số) lưu thông trên đường Nguyễn Văn Bích (thuộc địa phận xã Bình Mỹ, TPHCM), hướng từ cầu Xáng (huyện Hóc Môn cũ đi huyện Củ Chi cũ).\nKhi đến đoạn thuộc xã Bình Mỹ, tài xế đánh lái để tránh một xe tải khác đang chạy ngược chiều. Cú đánh lái khiến xe tải va quẹt vào xe máy do một nam thanh niên điều khiển.\n[Sau va chạm giao thông, tài xế lái xe tải rời khỏi hiện trường. Ảnh cắt từ clip.]\nCú va chạm làm tài xế xe máy loạng choạng, mất lái, ngã xuống đường và bị thương.\nSau đó, tài xế xe tải đã điều khiển xe rời khỏi hiện trường mà không dừng lại giải quyết vụ việc.\nCông an đang tiếp tục điều tra để tìm ra chiếc xe và tài xế liên quan đến vụ tai nạn.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "GIAO THÔNG",
            "published_date": "thứ tư, 20/08/2025 - 15:05",
            "author": "Tuấn Kiệt"
        }
    },
    {
        "url": "https://vietnamnet.vn/bat-tam-giam-thieu-nien-17-tuoi-chay-xe-may-tong-gay-chan-trung-ta-csgt-2434072.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/bat-tam-giam-thieu-nien-17-tuoi-chay-xe-may-tong-gay-chan-trung-ta-csgt-1775.jpg?width=0&s=ljn-yVU6_p9v__ICtnbNWA",
        "title": "Bắt tạm giam thiếu niên 17 tuổi chạy xe máy tông gãy chân Trung tá CSGT",
        "description": "Khi được lệnh dừng xe để kiểm tra, Phong không chấp hành mà lao thẳng xe vào Trung tá CSGT khiến Trung tá bị hất tung rồi ngã xuống đường, gãy chân và chấn thương vùng mặt.",
        "content": "Ngày 20/8, Cơ quan Cảnh sát điều tra Công an tỉnh Lâm Đồng đã khởi tố bị can, bắt tạm giam Trần Đại Phong (17 tuổi, trú tỉnh Quảng Trị) để điều tra về hành vi \"Giết người\", liên quan đến vụ lao xe máy tông gãy chân một cán bộ CSGT khi đang làm nhiệm vụ.\nLãnh đạo Công an tỉnh Lâm Đồng thăm hỏi, động viên Trung tá Nguyễn Hoàng Trung bị tông gãy chân khi làm nhiệm vụ. Ảnh: Như Ý\nTheo điều tra ban đầu, sáng 11/8, Tổ công tác Đội CSGT số 2 (Phòng CSGT Công an tỉnh Lâm Đồng) do Trung tá Nguyễn Hoàng Trung làm tổ trưởng, thực hiện kiểm soát giao thông trên tuyến Quốc lộ 1A, đoạn qua xã Liên Hương (huyện Tuy Phong, tỉnh Bình Thuận cũ).\nTrong quá trình làm nhiệm vụ, Trung tá Nguyễn Hoàng Trung phát hiện Trần Đại Phong điều khiển xe máy chở theo một người ngồi phía sau có dấu hiệu chạy quá tốc độ nên ra hiệu lệnh dừng để kiểm tra.\nTuy nhiên, Phong không chấp hành mà lao thẳng xe vào Trung tá Trung khiến anh bị hất tung rồi ngã xuống đường, gãy chân và chấn thương vùng mặt.\nNgay sau đó, Trung tá Trung được đưa đi cấp cứu và chuyển đến Bệnh viện Chấn thương chỉnh hình TPHCM để điều trị. Còn Phong nhanh chóng bị tổ công tác khống chế, đưa về trụ sở Công an xã Liên Hương để xử lý.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 14:37",
            "author": "Quang Hưng"
        }
    },
    {
        "url": "https://vietnamnet.vn/1-238-cong-nhan-ngung-viec-tap-the-so-noi-vu-phu-tho-bao-cao-gi-2433989.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/1-1767.jpg?width=360&s=9YRL_tQQJamS85Bz4ONY2g",
        "title": "1.238 công nhân ngừng việc tập thể, Sở Nội vụ Phú Thọ báo cáo gì?",
        "description": "Rất đông công nhân ở Phú Thọ ngừng việc tập thể để phản đối việc công ty chi trả tiền thưởng mùa hè thiếu minh bạch.",
        "content": "Theo thông tin ban đầu, ngày 18/8, tại Chi nhánh của Công ty TNHH Chế xuất Nitori Việt Nam, tại Khu công nghiệp Sơn Lôi, xã Bình Nguyên (Phú Thọ), có hơn 1.000 công nhân đã đồng loạt ngừng việc tập thể để phản đối chính sách chi trả thưởng mùa hè 2025 mà họ cho là thiếu minh bạch và bất lợi cho người lao động.\nNguồn cơn sự việc bắt đầu từ ngày 11/8, Công ty thông báo chi trả thưởng mùa hè theo 6 mức, căn cứ vào hiệu suất và đánh giá nhân sự trong 6 tháng đầu năm 2025. Tuy nhiên, sau khi nhận thưởng vào ngày 15/8, nhiều công nhân phản ứng gay gắt do mức thưởng trung bình năm 2025 thấp hơn so với năm 2024.\nDo không đồng tình với cách tính tiền thưởng trên, trong ngày 18/8, có đến 1.238 công nhân ngừng việc để phản đối chính sách của công ty và yêu cầu điều chỉnh để đảm bảo lợi ích của người lao động.\n[Công nhân tập trung trước cổng công ty sáng 20/8. Ảnh: Vũ Khánh]\nTrước tình trạng nêu trên, các cơ quan chức năng của tỉnh Phú Thọ đã khẩn trương vào cuộc, phối hợp cùng doanh nghiệp và người lao động để ổn định tình hình.\nTheo báo cáo của Sở Nội vụ tỉnh Phú Thọ, ngay sau khi nắm thông tin, Tổ công tác của tỉnh gồm đại diện các đơn vị gồm: Sở Nội vụ, Ban Quản lý các khu công nghiệp, Công an tỉnh, Liên đoàn Lao động tỉnh và chính quyền địa phương đã trực tiếp xuống hiện trường. Tổ công tác tổ chức đối thoại giữa người sử dụng lao động và tập thể người lao động, yêu cầu doanh nghiệp lắng nghe, tiếp thu ý kiến và sớm điều chỉnh chính sách nhằm hài hòa lợi ích.\nKết quả, chính quyền đã yêu cầu phía công ty xem xét một số vấn đề then chốt, gồm: Điều chỉnh mức thưởng năm 2025 tiệm cận mức năm 2024, giảm chênh lệch giữa các bậc lương; Xem xét tăng mức thưởng trung bình từ 1,12 tháng lương lên 1,3 tháng; Có lộ trình minh bạch về thưởng quý, thưởng năm và các chế độ khác để tạo niềm tin cho người lao động. Đồng thời, tỉnh cũng chỉ đạo công đoàn các cấp tăng cường tuyên truyền, vận động công nhân quay trở lại làm việc, giữ ổn định quan hệ lao động.\nVề phía doanh nghiệp, Ban lãnh đạo Công ty Nitori đã ban hành thông báo khẳng định sẽ tiếp tục chi trả thưởng mùa hè 2025 theo quy định và cam kết duy trì hoạt động sản xuất, tránh gián đoạn chuỗi cung ứng. Tuy nhiên, phía công ty cho rằng việc điều chỉnh thưởng phải căn cứ vào tình hình sản xuất kinh doanh, đồng thời mong muốn người lao động chia sẻ khó khăn.\nĐược biết, Công ty chế xuất Nitori Việt Nam có trụ sở chính tại KCN Quang Minh (Hà Nội), sản xuất sofa, đệm, và đồ nội thất. Chi nhánh tại tỉnh Phú Thọ hoạt động từ 6/2025 tại KCN Sơn Lôi, có 1.682 lao động, gồm 1.675 người Việt Nam và 7 người nước ngoài.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "DÂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 14:35",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vietnamnet.vn/em-be-khoc-run-trong-mua-hanh-dong-cua-nu-sinh-va-manh-giay-de-lai-gay-chu-y-2434051.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/be-trai-khoc-run-trong-mua-hanh-dong-cua-nu-sinh-va-manh-giay-de-lai-gay-chu-y-1613.jpeg?width=360&s=6aDZW6jukiEN-x89WBLi8w",
        "title": "Bé trai khóc run trong mưa, hành động của nữ sinh và mảnh giấy để lại gây chú ý",
        "description": "Hành động nhân ái của nữ sinh Đại học Tây Bắc khi giúp đỡ một bé trai giữa trời mưa lớn đã nhận được sự xúc động và khen ngợi không ngớt từ cộng đồng mạng.",
        "content": "Chiều 19/8, một cơn mưa lớn bất ngờ đổ xuống khu vực ký túc xá K7 (Đại học Tây Bắc, tỉnh Sơn La). Người dân và sinh viên bất ngờ khi thấy một bé trai ngồi co ro trên yên xe máy dựng bên vệ đường, hoảng sợ và khóc nấc.\nThấy vậy, nữ sinh Lò Thị Hà và hai người bạn cùng phòng đã nhanh chóng chạy xuống, đưa bé vào trú mưa trong ký túc xá. Đồng thời, các bạn còn ghi lại lời nhắn trên một mảnh giấy để bố mẹ bé yên tâm.\n[Hành động của nữ sinh nhận được mưa lời khen. Ảnh chụp màn hình]\nCác nữ sinh đã thay cho bé một bộ quần áo khô và chơi cùng để bé bớt sợ hãi.\nChia sẻ với phóng viên VietNamNet, Hà cho biết: \"Khoảng 14h chiều qua, trời mưa rất to, em bé đứng khóc nấc liên tục. Em và hai bạn chạy ra thì thấy bé run rẩy, hoảng loạn, nên quyết định đưa bé vào trong ngay. Bọn em cũng cố hỏi tên tuổi, địa chỉ nhưng bé không trả lời, có lẽ do quá hoảng sợ\".\n[Khoảnh khắc bố của em nhỏ đã đến đón con. Ảnh: Lò Thị Hà]\nKhoảng 50 phút sau, bố của em nhỏ đã đến đón con. Theo lời kể, do đặc thù công việc làm nương trên núi, bố mẹ bé phải đi xa. Khi trời mưa lớn, đường trơn trượt nên mất nhiều thời gian mới kịp quay về đón con.\nCâu chuyện ấm lòng này sau khi được chia sẻ trên mạng xã hội đã nhận được hàng nghìn lượt tương tác. Nhiều người bày tỏ sự cảm thông với hoàn cảnh mưu sinh vất vả của gia đình em nhỏ và khen ngợi hành động nhanh nhẹn, nhân ái của các nữ sinh.\n\"Trong cái lạnh bất chợt của cơn mưa, chính tình người đã sưởi ấm tất cả\", một tài khoản tên Lê Hạnh bình luận.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "DÂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 14:00",
            "author": "Anh Tâm"
        }
    }
]