[
    {
        "url": "https://vietnamnet.vn/gyokeres-ra-mat-arsenal-tham-hoa-dung-dua-voi-ngoai-hang-anh-2433949.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/gyokeres-ra-mat-arsenal-tham-hoa-man-chao-don-gat-tu-ngoai-hang-anh-1237.jpg?width=550&s=QWWVj3VKJNroH3vILsnPVg",
        "title": "Gyokeres ra mắt Arsenal thảm họa: Màn chào đón gắt từ Ngoại hạng Anh",
        "description": "Viktor Gyokeres ra mắt Ngoại hạng Anh với màn trình diễn thảm họa, bài học lớn cho chính anh cũng như Arsenal và Mikel Arteta.",
        "content": "Ngoại hạng Anh “lột trần” Gyokeres\nViktor Gyokeres từng đặt chân đến bóng đá Anh trong màu áo Brighton, nơi anh không có nhiều cơ hội thể hiện mình và chủ yếu thi đấu theo dạng cho mượn tại Championship (Swansea, Coventry).\nKhi trở lại xứ sương mù khoác lên mình chiếc áo đỏ của Arsenal, mọi ánh nhìn đã khác. Tiền đạo người Thụy Điển, sau mùa hè ồn ào với thương vụ trị giá hơn 75 triệu euro, được kỳ vọng trở thành mảnh ghép hoàn hảo giúp Mikel Arteta chinh phục Ngoại hạng Anh.\n[Gyokeres mất hút ở Old Trafford. Ảnh: Imago]\nThế nhưng, buổi ra mắt tại Old Trafford lại diễn ra theo kịch bản không ai mong muốn: 0 cú sút, chỉ 4 đường chuyền chính xác, thắng 3/13 pha tranh chấp và mất bóng tới 11 lần.\nNhững con số ấy phơi bày sự chênh vênh của một tân binh đang loay hoay tìm vị trí của mình.\nTrước MU, sân khấu dường như được chuẩn bị sẵn cho Gyokeres. Đá chính ngay vòng mở màn, trên một trong những thánh đường lớn nhất nước Anh, đó đáng lẽ là cơ hội để anh chứng minh giá trị.\nNhưng bóng đá không phải kịch bản được viết sẵn. Những gì diễn ra trên thảm cỏ Old Trafford lại là một chuỗi sai nhịp.\nThe Athletic nhẹ nhàng gọi đó là “một màn ra mắt khó khăn”, còn The Times thì lạnh lùng hơn: “Thật vô lý nếu vội vàng gạt bỏ một tân binh chỉ sau một trận, nhưng Gyokeres gây ít ảnh hưởng trong 60 phút hơn hẳn Benjamin Sesko – người chỉ cần 25 phút đã để lại dấu ấn cho MU”.\nSo sánh ấy thật sự đau, bởi Sesko vốn là mục tiêu hàng đầu của Arsenal trong suốt kỳ chuyển nhượng, trước khi rẽ hướng sang Old Trafford.\nChính sự đối lập ấy khiến màn trình diễn của cựu tiền đạo Sporting Lisbon càng trở nên nhạt nhòa.\nMột bên chỉ cần ít phút để làm rung chuyển khán đài (Sesko), bên kia lại rời sân trong lặng lẽ sau một giờ thi đấu mà không để lại cú sút nào.\n[Không có cú sút nào được Gyokeres thực hiện trong lần ra mắt Ngoại hạng Anh. Ảnh: Imago]\nÁp lực khổng lồ\nĐiều đáng lo không chỉ nằm ở khả năng dứt điểm. Tiền đạo người Thụy Điển vốn được kỳ vọng sẽ bù đắp hạn chế kỹ thuật bằng sự hiệu quả trước khung thành.\nMuốn ghi bàn, trước hết phải dám sút. Trong 60 phút đầu, Gyokeres không tung ra nổi một pha dứt điểm, dù chỉ là thử vận may.\nCác thông số còn phơi bày sự bế tắc: chỉ 4 đường chuyền thành công trong 9 lần thực hiện, 11 lần để mất bóng trong tổng cộng 22 lần chạm. Matthijs de Ligt hoàn toàn “nuốt chửng” anh trong các pha đối đầu tay đôi.\nArsenal vẫn giành chiến thắng 1-0, nhưng công bằng mà nói, đó không phải nhờ Gyokeres.\nLối chơi tấn công rời rạc, thiếu sắc sảo khiến tiền đạo tân binh gần như bị cô lập.\nArteta sau trận đấu vẫn tìm cách bảo vệ học trò mới: “Cậu ấy làm nhiều điều tốt. Chúng tôi yêu cầu pressing với cường độ cao và đôi khi Viktor mất quá nhiều thời gian xử lý. Đó là điều cần cải thiện”.\nNhà cầm quân người Tây Ban Nha biện minh: “Về dứt điểm, cậu ấy không có nhiều cơ hội. Nhưng thắng trận đầu tiên tại Manchester vẫn là khởi đầu tốt”.\nLời nhận xét ấy, nếu hiểu theo ngôn ngữ học trò, chẳng khác nào câu phê trong học bạ: “Cần cố gắng hơn”.\nGiới chuyên môn tại Anh cũng tỏ ra dè dặt. Gary Lineker, giọng nói quen thuộc trên truyền hình, chia sẻ: “Đó là một khởi đầu khó khăn. Cậu ấy không có nhiều cơ hội, Arsenal cũng không vận hành trơn tru”.\n[Gyokeres phải vượt qua áp lực khổng lồ để tiến lên. Ảnh: Imago]\nLineker, một trong những biểu tượng bóng đá Anh phân tích: “Arsenal dưới phong độ, nhưng giành 3 điểm, và đó là điều họ hài lòng. Gyokeres bị thay ra sau hơn 1 giờ mà gần như không chạm bóng. Với một tiền đạo, đôi khi điều đó vẫn xảy ra…”.\nDẫu sao, đây mới chỉ là bước khởi đầu. Tiền đạo từng ghi 54 bàn mùa trước cho Sporting Lisbon rõ ràng không thể đánh mất bản năng chỉ sau một trận đấu.\nSự thích nghi với môi trường khắc nghiệt của Premier League, áp lực khổng lồ từ giá trị chuyển nhượng và ánh mắt dò xét từ khán giả sẽ là thử thách lớn nhất mà Gyokeres phải vượt qua.\nAnh không cần phải lập tức trở thành Thierry Henry mới, nhưng chắc chắn phải chứng minh mình đủ bản lĩnh để gánh vác tham vọng vô địch của Arsenal.\nPremier League vốn nổi tiếng không khoan nhượng, phơi bày điểm yếu của bất kỳ ngôi sao nào ngay lập tức. Gyokeres vừa trải qua cảm giác ấy.\nCon đường phía trước vẫn còn dài, và điều duy nhất Gyokeres có thể làm là tiến lên, bởi như Arteta từng nói: “Tất cả chỉ mới bắt đầu”.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 15:06",
            "author": "Ngọc Huy"
        }
    },
    {
        "url": "https://vietnamnet.vn/tranh-cai-gioi-tinh-the-thao-nu-tu-dang-thi-hong-den-the-gioi-2431729.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/tranh-cai-gioi-tinh-trong-the-thao-nu-khoang-trong-phap-ly-4316.jpg?width=360&s=Bzb6GkWIH3GNIQipviG_jw",
        "title": "Tranh cãi giới tính trong thể thao nữ: Khoảng trống pháp lý",
        "description": "Thể thao thế giới luôn xuất hiện làn sóng tranh cãi giới tính nữ, ảnh hưởng quyền cá nhân của VĐV và công bằng thi đấu.",
        "content": "Tranh cãi giới tính\nTừ điền kinh, bơi lội đến quyền anh, câu chuyện xác định giới tính trong thể thao nữ một lần nữa trở thành tâm điểm tranh luận quốc tế.\nKhông chỉ xoay quanh yếu tố khoa học, các vụ việc gần đây cho thấy xung đột giữa quyền cá nhân, công bằng thi đấu và thẩm quyền của các tổ chức quản lý.\n[Khelif được các đối thủ nữ chúc mừng ở Olympic Paris 2024. Ảnh: EFE]\nTrường hợp gây ồn ào nhất năm 2025 thuộc về Imane Khelif, nhà vô địch Olympic hạng dưới trung Algeria.\nSau khi giành HCV ở Paris 2024 dưới sự bảo vệ của Ủy ban Olympic Quốc tế (IOC), Khelif lại bị World Boxing (WB) – liên đoàn mới được IOC công nhận – yêu cầu thực hiện xét nghiệm giới tính bắt buộc bằng phương pháp PCR để tìm gene SRY (gene xác định nam tính của người).\nQuy định này áp dụng cho mọi VĐV trên 18 tuổi, với mục tiêu xác định giới tính sinh học trước khi thi đấu hạng mục nữ hoặc nam.\nCách nay hơn 2 tháng, Khelif bị từ chối tham gia giải Eindhoven Box Cup vì chưa kiểm tra. Sức ép công luận buộc WB phải xin lỗi vì nêu tên cô trong thông cáo, nhưng quy định mới vẫn giữ nguyên.\nQuyền anh không phải môn duy nhất thắt chặt điều kiện. World Athletics (WA) – tổ chức quản lý điền kinh – từ 2023 đã cấm phụ nữ chuyển giới từng trải qua dậy thì nam và siết điều kiện với VĐV DSD (Rối loạn Phát triển Giới tính), yêu cầu testosterone dưới 2,5 nmol/L trong 6 tháng.\nTháng 7/2025, WA tiếp tục thông qua quy định xét nghiệm gene SRY “một lần trong sự nghiệp” cho mọi VĐV muốn dự hạng nữ, áp dụng từ tháng 9.\nĐiều này ảnh hưởng trực tiếp tới những cái tên như Caster Semenya, vốn đang theo đuổi vụ kiện tại Tòa án Nhân quyền châu Âu (ECHR) nhằm thách thức tính hợp pháp của các giới hạn hormone.\nỞ bơi lội, vụ Lia Thomas – VĐV chuyển giới người Mỹ – kết thúc với thất bại pháp lý.\nAngela Carini, võ sĩ Italia, bỏ cuộc sau 46 giây, khóc trên võ đài nhưng sau đó cô bảo vệ Khelif. Ảnh: EFE\nTòa Trọng tài Thể thao (CAS) tháng 6/2024 bác đơn kháng nghị của cô, qua đó giữ nguyên chính sách của World Aquatics (cơ quan quản lý các môn thể thao dưới nước): phụ nữ chuyển giới từng dậy thì nam không được thi đấu ở hạng mục nữ cấp quốc tế.  Đây là một trong những phán quyết mang tính tiền lệ cho các môn khác.\nVượt phạm vi thể thao\nBóng đá nữ cũng chứng kiến tranh cãi. Barbra Banda, tiền đạo Zambia, từng bị loại khỏi Cúp châu Phi 2022 vì không đạt tiêu chí testosterone của CAF, trước khi trở lại ở World Cup 2023.\nLĐBĐ châu Phi đến nay chưa công bố rõ ràng quy trình kiểm tra, tạo ra nghi ngờ về tính nhất quán và minh bạch.\nNhững vụ việc này đặt ra câu hỏi về vấn đề tư pháp và quyền con người. Ở châu Âu, Semenya đã giành được phán quyết của ECHR rằng vụ của cô cần được xem xét lại, cho thấy các quy định thể thao hoàn toàn có thể bị thách thức dựa trên quyền cá nhân.\n[Trường hợp Lia Thomas liên quan đến pháp lý. Ảnh: SI]\nTrong khi đó, tại Mỹ, một số bang còn ban hành luật cấm hoặc hạn chế phụ nữ chuyển giới thi đấu ở các giải học đường, mở ra một mặt trận pháp lý khác song song với thể thao đỉnh cao.\nRanh giới giữa bảo vệ sự công bằng và tôn trọng quyền riêng tư đang trở nên mong manh.\nCác liên đoàn quốc tế liên tục viện dẫn yếu tố an toàn và tính liêm chính của thi đấu, đặc biệt trong môn đối kháng, để biện minh cho việc xét nghiệm giới tính hoặc giới hạn hormone.\nNgược lại, nhiều VĐV và tổ chức nhân quyền coi đây là sự xâm phạm thân thể và phân biệt đối xử.\nCuộc tranh cãi chưa có hồi kết, có lẽ sẽ tiếp tục được định hình bởi cả phòng họp của các liên đoàn lẫn các phòng xử án.\nKhi khoa học y sinh tiến xa, câu hỏi lớn vẫn là: thể thao nữ sẽ xác định giới tính thế nào để vừa công bằng, vừa nhân văn?",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 10:26",
            "author": "Ngọc Huy"
        }
    },
    {
        "url": "https://vietnamnet.vn/garnacho-tu-choi-ong-lon-chau-au-khien-sep-mu-nong-mat-2434016.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/garnacho-tu-choi-ong-lon-chau-au-khien-sep-mu-nong-mat-1090.jpg?width=360&s=ow8tqm5JbSnzY0g1u-cb3A",
        "title": "Garnacho từ chối 'ông lớn' châu Âu khiến sếp MU nóng mặt",
        "description": "Alejandro Garnacho vừa từ chối lời mời chuyển đến Bayern Munich, trong bối cảnh Chelsea vẫn nỗ lực đạt thỏa thuận chuyển nhượng với MU.",
        "content": "Tuần qua, Bayern Munich đã tiếp cận chiêu mộ sao trẻ người Argentina. Tuy nhiên, Garnacho bác bỏ thẳng thừng.\nĐộng thái trên khiến lãnh đạo MU tức giận, bởi họ hy vọng sớm thanh lý được những \"người thừa\" như Garnacho cuối phiên chợ hè.\n[Garnacho khao khát gia nhập Chelsea - Ảnh: SunSport]\nLấy mức phí Noni Madueke sang Arsenal làm chuẩn mực, hiện MU đang định giá Garnacho ở mức 50 triệu bảng Anh.\nLãnh đạo Chelsea tin rằng, Garnacho chỉ muốn đầu quân cho họ hè này. Thế nhưng, các cuộc đàm phán vẫn gặp khó khăn về khoản phí yêu cầu.\nChelsea không muốn đáp ứng con số mà đội bóng thành Manchester đưa ra. Hiện họ chỉ trả giá Garnacho cao nhất là 40 triệu bảng Anh.\nGarnacho cùng Xavi Simons là hai cái tên mà lãnh đạo The Blues muốn rước về sân Stamford Bridge trước khi kỳ chuyển nhượng 2025 khép lại.\nMặc dù vậy, HLV Enzo Maresca lại muốn tuyển mộ thêm trung vệ, sau chấn thương dây chằng chéo trước nghiêm trọng của Levi Colwill.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 13:30",
            "author": "An Nhi"
        }
    },
    {
        "url": "https://vietnamnet.vn/newcastle-hanh-dong-cung-dap-tat-man-noi-loan-cua-isak-2433958.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/newcastle-hanh-dong-cung-dap-tat-man-noi-loan-cua-isak-704.jpg?width=360&s=OGwGjzqdm7xQGY0Rqxc5EA",
        "title": "Newcastle hành động 'cứng' dập tắt màn nổi loạn của Isak",
        "description": "CLB Newcastle vừa phản bác đanh thép sau tuyên bố chấn động của Alexander Isak trên mạng xã hội.",
        "content": "Chia sẻ trên trang cá nhân tối 19/8, Isak thừa nhận đang làm mọi cách để rời khỏi Newcastle vì \"niềm tin đã mất\".\nTuy nhiên, phía CLB lập tức đăng bài khẳng định, Isak không được phép ra đi hè này. Newcastle cũng để ngỏ cánh cửa đón tiền đạo Thụy Điển quay trở lại đội hình.\n[Isak bỏ tập và đưa ra yêu sách chuyển nhượng - Ảnh: SunSport]\nTrong nỗ lực đòi chuyển sang Liverpool, Isak không tập trung cùng toàn đội trước mùa và lỡ vòng đầu tiên Ngoại hạng Anh.\nBài đăng công khai được chia sẻ hôm qua, Alexander Isak viết: \"Tôi tự hào vì có một vị trí trong đội hình tiêu biểu Ngoại hạng Anh của PFA mùa giải 2024/25.\nTrước hết, tôi muốn cảm ơn các đồng đội cùng mọi người ở Newcastle đã ủng hộ trên suốt chặng đường. Với mọi chuyện đang diễn ra, tôi cảm thấy không ổn nếu có mặt ở buổi lễ tối này.\nTôi im lặng trong thời gian dài còn những người khác đã lên tiếng. Những lời hứa được đưa ra và CLB cũng biết quan điểm của tôi. Việc hành động như thể vấn đề mới xuất hiện là sai lầm.\nKhi lời hứa bị phá vỡ và niềm tin mất đi, mối quan hệ đôi bên không thể tiếp tục được nữa. Sự thay đổi có lẽ tốt cho tất cả các bên, chứ không chỉ riêng tôi.\"\nVài giờ sau, Newcastle đăng tải thông báo phản hồi: \"Chúng tôi cực kỳ thất vọng khi được cảnh báo về bài đăng trên mạng xã hội của Alexander Isak.\nMọi thứ cần rõ ràng, Isak vẫn còn hợp đồng và chưa có bất kỳ cam kết nào từ phía CLB rằng, cậu ta có thể rời Newcastle hè này.\nChúng tôi muốn giữ chân những cầu thủ giỏi nhất, nhưng CLB cũng hiểu, mỗi cầu thủ đều có nguyện vọng riêng nên sẽ lắng nghe quan điểm của họ.\n[Newcastle vẫn cương quyết không để Isak ra đi - Ảnh: SunSport]\nNhư đã giải thích với Isak cùng người đại diện, Newcastle luôn cân nhắc đến lợi ích tốt nhất cho đội bóng và người hâm mộ.\nChúng tôi cũng nói rõ ràng, các điều kiện chuyển nhượng trong hè này vẫn chưa diễn ra. Newcastle không thấy những điều kiện đó có thể được đáp ứng.\nIsak là thành viên của CLB và sẽ được chào đón trở lại khi anh ấy sẵn sàng tái hợp với đồng đội của mình.\"\nGiới truyền thông Anh cho hay, sở dĩ Isak nổi loạn là vì lời hứa tăng lương của sếp cũ Newcastle trước đây là Amanda Staveley và Mehrdad Ghodoussi bị gác lại.\nTân Giám đốc thể thao Newcastle - Paul Mitchell hoãn các cuộc đàm phán gia hạn hợp đồng với Isak, bởi giao kèo hiện tại còn 4 năm, nhận mức thù lao 130.000 bảng/tuần.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 10:18",
            "author": "An Nhi"
        }
    },
    {
        "url": "https://vietnamnet.vn/lai-thua-nu-viet-nam-nu-thai-lan-lo-lang-sea-games-2025-2433883.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/lien-tuc-thua-nu-viet-nam-thai-lan-lo-hut-huy-chuong-sea-games-319.jpg?width=360&s=Tx3BvS0TgE4hRu0EH_juhg",
        "title": "Liên tục thua nữ Việt Nam, Thái Lan lo hụt huy chương SEA Games",
        "description": "Tuyển nữ Thái Lan một lần nữa cúi đầu trước nữ Việt Nam trong trận tranh hạng Ba Đông Nam Á, lo lắng SEA Games trên sân nhà.",
        "content": "“Nữ Thái Lan thua Việt Nam 1-3, chấp nhận xếp hạng 4 Giải vô địch bóng đá nữ ASEAN 2025”, tờ Matichon viết về trận đấu trên sân Lạch Tray, chiều 19/8.\nMatichon và báo Thái Lan nói chung đều cam chịu về sự lép vế của “Chaba Kaew” (biệt danh đội nữ Thái Lan) khi đối đầu nữ Việt Nam.\n[Nữ Việt Nam tiếp tục áp đảo nữ Thái Lan. Ảnh: Đức Anh]\nỞ giải bóng đá nữ Đông Nam Á 2025, Thái Lan thua Việt Nam trong cả 2 cuộc đối đầu trực tiếp.\nTrận tranh hạng Ba là thất bại thứ 4 liên tiếp của nữ Thái Lan trước các cô gái Việt Nam – tính trong các giải chính thức.\nMở rộng hơn, trong 8 trận gặp nhau gần nhất, nữ Việt Nam có 6 chiến thắng và hòa 2.\nTrong một thập kỷ trở lại đây, bóng đá nữ Việt Nam chiếm ưu thế rõ rệt trước Thái Lan trong hầu hết các cuộc đối đầu chính thức.\nThái Lan chỉ có 2 chiến thắng trong các giải chính thức của khu vực trước năm 2016 (đều là SEA Games), và kể từ đó hoàn toàn không thể vượt qua Việt Nam.\nSau thất bại, Matichon dẫn lời HLV Futoshi Ikeda thừa nhận “nữ Thái Lan thiếu kinh nghiệm, gấp rút chỉnh sửa sai lầm hướng tới SEA Games 2025”.\nNhà cầm quân người Nhật Bản đầu tiên gửi lời chúc mừng đến tuyển Việt Nam và HLV Mai Đức Chung.\nÔng giải thích: “Đội của chúng tôi có nhiều cầu thủ trẻ, vẫn cần tích lũy thêm kinh nghiệm. Trong trận đấu còn mắc khá nhiều sai lầm, chúng tôi phải tiếp tục sửa chữa và phát triển hơn nữa”.\nHLV Ikeda nhấn mạnh mục tiêu lớn tiếp theo của “Chaba Kaew” là SEA Games 33 diễn ra vào cuối năm nay tại Thái Lan.\n[Nữ Thái Lan lo lắng trước SEA Games 33. Ảnh: Matichon]\n“Chúng tôi vẫn còn thời gian trước thềm SEA Games. Điều quan trọng là lựa chọn những cầu thủ tốt nhất để tham dự giải, với mục tiêu hoàn thành mục tiêu đề ra.\nKhông chỉ các đội bóng trong khu vực ASEAN phát triển, mà bóng đá nữ trên toàn thế giới cũng đang tiến bộ mạnh mẽ”.\nNhà cầm quân 54 tuổi khẳng định đội nữ Thái Lan sẽ tập trung vào việc chuẩn bị dài hạn, để đua HCV SEA Games với nữ Việt Nam.\n“Chúng tôi muốn chuẩn bị kỹ lưỡng nhất có thể để nâng cao tiềm năng và hướng tới thành công trong tương lai. Đội hình hiện tại vẫn có thời gian để cải thiện trước khi bước vào SEA Games.\nCòn nhiều điểm cần khắc phục, nhưng chúng tôi sẽ làm hết sức để trở nên mạnh mẽ hơn”.\nSEA Games 33 diễn ra cuối năm nay tại Thái Lan. Nữ Việt Nam giữ kỷ lục với chuỗi 4 lần vô địch liên tiếp, và luôn ít nhất vào đến chung kết kể từ năm 2001.\nXem trực tiếp và trọn vẹn giải Vô địch Bóng đá Nữ Đông Nam Á 2025 trên FPT Play, truy cập http://fptplay.vn",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 08:21",
            "author": "Ngọc Huy"
        }
    },
    {
        "url": "https://vietnamnet.vn/salah-lap-ky-luc-vo-doi-ngoai-hang-anh-isak-vang-vi-ngong-liverpool-2433922.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/salah-lap-ky-luc-vo-doi-ngoai-hang-anh-isak-vang-vi-ngong-liverpool-472.jpg?width=360&s=1aTb6G3lXX1VrarpC8WBOg",
        "title": "Salah lập kỷ lục vô đối Ngoại hạng Anh, Isak vắng vì ngóng Liverpool",
        "description": "Salah lập cột mốc lịch sử, trở thành ngôi sao Ngoại hạng Anh đầu tiên 3 lần giành Cầu thủ hay nhất năm của PFA, ngày Isak vắng vì tranh cãi chuyển nhượng đến Liverpool.",
        "content": "Mohamed Salah vừa được vinh danh là Cầu thủ xuất sắc nhất năm của Hiệp hội cầu thủ chuyên nghiệp Anh (PFA). Đây là lần thứ 3 chân sút Ai Cập nhận được giải thưởng cá nhân này, sau các năm 2018 và 2022, điều chưa cầu thủ nào ở Ngoại hạng Anh từng làm được.\nSalah là cầu thủ đầu tiên ở Ngoại hạng Anh có 3 lần được vinh danh là Cầu thủ hay nhất năm của PFA. Ảnh: Liverpool FC\nNgôi sao 33 tuổi đã ghi được 29 bàn thắng và có 18 pha kiến tạo góp công lớn giúp Liverpool vô địch Premier League mùa vừa qua.\nSalah đã chiến thắng giải thưởng cá nhân của PFA trước đồng đội Mac Allister, Cole Palmer (Chelsea), đội trưởng Bruno Fernandes (MU), Declan Rice (Arsenal) và tiền đạo Alexander Isak (Newcastle).\nTiền đạo chủ lực Liverpool cho biết “vô cùng tự hào” khi tạo nên lịch sử - lần thứ 3 nhận giải Cầu thủ hay nhất năm của PFA.\nKhi được hỏi liệu Liverpool có mạnh hơn so với mùa trước sau khi đã chi hơn 270 triệu bảng trong hè này, Salah đáp: “Bạn không thể nói có hay không, điều đó là rất khó. Chúng tôi ký hợp đồng với những tài năng được đánh giá cao nhưng cũng để một số cầu thủ tuyệt vời ra đi.\nChúng tôi cần truyền đạt kinh nghiệm cho các cầu thủ mới, vì họ chưa từng chơi cho Liverpool. Với sự chú ý của các phương tiện truyền thông và mọi thứ tại CLB, chơi cho Liverpool không hề dễ dàng chút nào. Đó là áp lực rất lớn với các cầu thủ trẻ.\nVan Dijk, tôi và tất cả các cầu thủ trong đội đều có gắng hỗ trợ và giúp đỡ họ”.\nIsak có mặt trong Đội hình tiêu biểu của năm nhưng vắng mặt do tranh cãi chuyển nhượng với Newcastle. Anh đang 'nổi loạn' để có thể gia nhập Liverpool. Ảnh: 433\nVới chiến tích vô địch Ngoại hạnh Anh 2025, Liverpool cũng thống trị danh sách Đội hình tiêu biểu của năm, với Salah, Van Dijk, Mac Allister, Ryan Gravenberch đều có tên.\nNgoài ra, trong đội hình còn có Alexander Isak, người đóng góp rất lớn vào thành công gần đây của Newcastle tại giải quốc nội cũng như ghi bàn giúp đội nhà đả bại 2-1 Liverpool ở Cúp Liên đoàn Anh, nhưng đã vắng mặt vì những tranh cãi chuyển nhượng.\nTiền đạo Thụy Điển muốn nhanh chóng được gia nhập Liverpool nhưng bị Chích chòe làm khó và anh đang ‘nổi loạn’ để được ra đi.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:27",
            "author": "Lâm Hoàng"
        }
    },
    {
        "url": "https://vietnamnet.vn/mbappe-giai-cuu-real-madrid-1-0-osasuna-tiet-lo-dieu-xabi-yeu-cau-2433882.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/mbappe-giai-cuu-real-madrid-tiet-lo-dieu-xabi-alonso-yeu-cau-193.jpeg?width=0&s=pew73O2YaBNQv_FBo9XRrA",
        "title": "Mbappe tuyên bố sau ‘giải cứu’ Real Madrid, tiết lộ điều Xabi yêu cầu",
        "description": "Mbappe ghi bàn giúp Real Madrid thắng tối thiểu 1-0 Osasuna, ra quân La Liga 2025/26, tiết lộ điều Xabi Alonso yêu cầu cần làm trước đối thủ.",
        "content": "Real Madrid chiếm ưu thế vượt trội về thời gian kiểm soát bóng và tạo ra các cơ hội nhưng họ đã phải nỗ lực rất nhiều để giành được 3 điểm trước Osasuna, mở đầu chiến mới.\n[Mbappe 'mở tài khoản' ở La Liga 2026/26 ngay trận ra quân của Real Madrid. Ảnh: EFE]\nBước ngoặt đến ở 6 phút sau hiệp 2, với Mbappe mang về quả phạt đền và thực hiện thành công, ghi bàn duy nhất của trận đấu, đủ để Xabi Alonso và Real Madrid thở phào.\nMbappe đã “mở tài khoản” ở La Liga 2025/26 ngay trận ra quân trong hình ảnh của chiếc áo số 10, như một câu trả lời tuyệt đẹp cho việc ‘gọi’ từ Lamine Yamal, người cũng chính thức mặc áo số 10 Barca mùa này, ghi 1 bàn cùng 1 kiến tạo ở trận thắng 3-0 Mallorca.\nĐiều tích cực nữa là Mbappe đã lên tiếng lúc Real Madrid rất cần anh. Tiền đạo này phát biểu sau trận: “Đây là trận đầu tiên của mùa giải, vì vậy điều quan trọng là phải bắt đầu bằng một chiến thắng trên sân nhà Bernabeu.\nChúng tôi biết sẽ gặp khó khăn trước Osasuna và đã chuẩn bị cho điều đó, nhưng trong hiệp 1 Real Madrid không có nhiều khoảng trống, phải đến sau giờ nghỉ giải lao mới tìm thấy nhiều hơn.\nReal Madrid sớm vượt lên trong hiệp 2 và kiểm soát cuộc chơi. Chúng tôi muốn có bàn thứ 2 nhưng điều đó đã không xảy ra. Tuy nhiên, chúng tôi đã giành thắng lợi chung cuộc. Chúng tôi vui mừng và lạc quan nhưng muốn nhiều hơn nữa”.\nNgôi sao người Pháp mong được kế nhiệm áo số 10 từ Luka Modric và Real Madrid đã cho anh điều đó. Ảnh: RM\nMbappe tiết lộ điều Xabi Alonso đã yêu cầu điều anh và đồng đội cần làm ở trận ra quân, đó là “kiểm soát bóng tốt hơn”, chơi “trên phần sân đối phương” và khiến Osasuna phải mệt bở hơi tai.\n“Real Madrid đã tập luyện theo cách này suốt tuần và đã làm tốt. Có những điều đội có thể cải thiện thêm, vì đây mới là trận đầu tiên. Chúng tôi chỉ mới trở lại sau kỳ nghỉ nhưng mọi thứ đều tích cực. Đội đang tiến bộ”.\nChân sút 26 tuổi cũng chia sẻ cảm xúc ghi bàn thắng đầu tiên trong chiếc áo số 10 của Real Madrid: “Ghi bàn với chiếc áo số 10 thật đặc biệt.\nĐó là một số áo quan trọng ở Real Madrid, giống như áo số 9 tôi từng mặc. Nhưng điều quan trọng nhất là giúp đội ở cả khía cạnh tấn công lẫn phòng thủ. Nếu có tinh thần tốt để giúp đội bóng, chúng tôi sẽ thắng”.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 07:07",
            "author": "Lâm Hoàng"
        }
    },
    {
        "url": "https://vietnamnet.vn/gia-tri-v-league-tang-vot-thinh-vuong-that-hay-chi-la-bong-bong-2433806.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/gia-tri-v-league-tang-vot-thinh-vuong-that-hay-chi-la-bong-bong-4313.jpg?width=0&s=cmd9WNnf3_pkX_losHPF5g",
        "title": "Giá trị V-League tăng vọt: Thịnh vượng thật hay chỉ là 'bong bóng'?",
        "description": "Tổng giá trị chuyển nhượng của V-League 2025/26 tăng vọt, xếp thứ 3 tại Đông Nam Á. Tín hiệu này là đáng mừng, nhưng bên cạnh đó cũng có sự phấp phỏng riêng.",
        "content": "Sức bật từ những bản hợp đồng triệu đô\nChưa bao giờ thị trường chuyển nhượng V-League lại sôi động và đắt đỏ như mùa giải 2025/26. Vị thế của giải đấu cao nhất Việt Nam đã được nâng lên một tầm cao mới với sự xuất hiện của hàng loạt ngoại binh chất lượng, được định giá lên đến cả triệu USD.\nNhững bản hợp đồng \"bom tấn\" như Percy Tau của CLB Nam Định hay Matheus Felipe của CLB CA TP.HCM đã tạo ra một cú hích thực sự. Họ không chỉ mang đến đẳng cấp chuyên môn vượt trội mà còn kéo theo giá trị thương hiệu cho các đội bóng lẫn giải đấu.\n[Sự xuất hiện của những ngoại binh triệu USD như Percy Tau. Ảnh: CLB]\nSự xuất hiện của những ngôi sao đắt giá này đã tạo ra hiệu ứng domino. Để có thể cạnh tranh, các đội bóng khác cũng buộc phải mạnh tay đầu tư, mang về những cầu thủ chất lượng tương xứng.\nKết quả là mặt bằng chung về giá trị cầu thủ tại V-League đã được đẩy lên cao một cách đồng bộ. Việc một giải đấu có nhiều cầu thủ được định giá cao cho thấy sức hấp dẫn và tiềm lực tài chính của nó.\nRõ ràng, V-League đang trở nên giàu có và lấp lánh hơn bao giờ hết, ít nhất là trên các con số thống kê.\nHy vọng giá trị thật, không phải \"bong bóng\"\nSự tăng trưởng vượt bậc về giá trị chuyển nhượng là điều đáng tự hào, nhưng nó cũng làm dấy lên một nỗi lo không hề nhỏ trong lòng những người hâm mộ bóng đá Việt Nam.\nBài học đắt giá từ giai đoạn \"bong bóng\" 2009-2013 vẫn còn đó. Khi ấy, V-League cũng từng chứng kiến một cuộc chạy đua tiền bạc điên rồ. Các CLB với sự hậu thuẫn của nhiều ông bầu đã vung tiền chiêu mộ ngôi sao, trả những mức lương \"trên trời\" mà không dựa trên một nền tảng tài chính bền vững.\n[V-League bước vào thách thức: giá trị thật hay chỉ là \"bong bóng\"?]\nHậu quả, chỉ sau vài mùa khi các ông bầu rút lui, hàng loạt đội bóng rơi vào cảnh nợ nần, giải thể, biến mất và kéo lùi sự phát triển của cả nền bóng đá trong nhiều năm sau đó.\nVì vậy, câu hỏi lớn nhất được đặt ra lúc này: sự thịnh vượng hiện tại của V-League có phải là giá trị thật? Liệu sự hào nhoáng có đi đôi với sự chuyên nghiệp trong quản trị, sự đầu tư bài bản cho đào tạo trẻ và cơ sở vật chất hay không?\nCâu trả lời thì phải chờ, nhưng hy vọng rằng giá trị về tiền bạc sẽ chuyển hóa thành giá trị chuyên môn trên sân cỏ, nâng cao chất lượng các trận đấu và sức cạnh tranh của V-League.\nQuan trọng hơn, đó phải là sự phát triển bền vững, dựa trên khả năng tự tạo ra doanh thu từ bản quyền truyền hình, tài trợ, bán vé và các hoạt động thương mại.\nChỉ khi đó, sự giàu có của V-League mới thực sự có ý nghĩa, trở thành bệ phóng vững chắc để nâng tầm cả nền bóng đá Việt Nam.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 05:04",
            "author": "Duy Nguyễn"
        }
    },
    {
        "url": "https://vietnamnet.vn/hai-lan-thang-thai-lan-hlv-mai-duc-chung-noi-gi-2433801.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/hai-lan-thang-thai-lan-hlv-mai-duc-chung-noi-gi-3799.jpg?width=0&s=rIe9Sgl3G_qe4jTNACdNkQ",
        "title": "Hai lần thắng Thái Lan, HLV Mai Đức Chung nói gì?",
        "description": "HLV Mai Đức Chung khẳng định tuyển nữ Việt Nam có chiến thắng thuyết phục trước Thái Lan, nhưng cần cải thiện nhiều mặt chuẩn bị cho chiến dịch SEA Games 33.",
        "content": "Đánh bại Thái Lan 3-1, tuyển nữ Việt Nam giành HCĐ giải Đông Nam Á 2025. Đây là trận thắng thứ 2 của thầy trò HLV Mai Đức Chung trước kình địch Thái Lan tại giải (thắng 1-0 ở vòng bảng).\nĐánh giá về trận đấu, HLV Mai Đức Chung cho biết: \"Chúng tôi giành thắng lợi rất thuyết phục trước Thái Lan, mang lại niềm vui, phấn khởi cho tất cả người dân Việt Nam.\nNhững trận trước Huỳnh Như mặc dù không ghi bàn, nhưng nhiều đường chuyền tôi đánh giá rất cao. Hôm nay Như trực tiếp ghi bàn, xin chúc mừng cô ấy\".\n[Huỳnh Như có bàn thắng ý nghĩa. Ảnh: Đức Anh]\n\"Sau giải đấu này, các cầu thủ trở về CLB để dự giải quốc gia, tôi đi tìm chọn những VĐV có năng lực bổ sung cho cho đội tuyển chuẩn bị tới SEA Games\nTôi tạo thêm cơ hội cho các cầu thủ ở U20 nữ Việt Nam, giúp họ làm quen với đàn chị. Chúng tôi cũng sẽ gọi thêm những gương mặt mới”, HLV Mai Đức Chung cho biết.\n[Tuyển nữ Việt Nam quyết bảo vệ HCV SEA Games. Ảnh: Đức Anh]\nTrong khi đó, HLV Futoshi Ikeda của Thái Lan nói: \"Tuyển nữ Việt Nam xứng đáng với kết quả này. Đội của chúng tôi là một tập thể trẻ đang thử nghiệm nhiều điều mới, và qua trận đấu, họ học được rằng những sai lầm nhỏ có thể mang đến khác biệt lớn. Tôi tin rằng đội bóng vẫn còn nhiều cơ hội để phát triển trong thời gian tới.\nChúng tôi lựa chọn những cầu thủ có phong độ tốt nhất mang đến SEA Games. Đội luôn phải cải thiện liên tục và chuẩn bị kỹ lưỡng, sẵn sàng cho mục tiêu giành HCV\".\nXem trực tiếp và trọn vẹn giải Vô địch Bóng đá Nữ Đông Nam Á 2025 trên FPT Play, truy cập http://fptplay.vn",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ ba, 19/08/2025 - 20:10",
            "author": "Đại Nam"
        }
    },
    {
        "url": "https://vietnamnet.vn/nhan-dinh-cahn-vs-bg-pathum-19h-ngay-20-8-2433886.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nhan-dinh-cahn-vs-bg-pathum-ra-quan-chien-thang-264.jpg?width=0&s=Gvw2gVUTQ4gSyzVYi9DHzQ",
        "title": "Nhận định CAHN vs BG Pathum: Ra quân chiến thắng",
        "description": "CAHN làm tất cả đánh bại BG Pathum (Thái Lan), trong trận ra quân Cúp CLB Đông Nam Á 2025/26, lúc 19h ngày 20/8.",
        "content": "Tối 20/8, CAHN khởi đầu chiến dịch Cúp CLB Đông Nam Á 2025/26 với chuyến làm khách trước BG Pathum. Sau thành tích Á quân, đội bóng ngành công an quyết tâm đổi màu huy chương ở mùa giải năm nay.\nTrước trận gặp BG Pathum, CAHN \"làm nóng\" mùa giải mới với Siêu Cúp Quốc gia và trận hòa 1-1 với Thể Công Viettel ở V-League. HLV Polking khẳng định ông và các học trò có sự chuẩn bị rất kỹ lưỡng để chinh phục các mục tiêu.\nCAHN sở hữu một đội hình chất lượng, có chiều sâu. Bên cạnh đó, việc HLV Polking từng có nhiều năm làm việc tại Thái Lan và rất hiểu bóng đá xứ Chùa vàng, là cơ sở để diện Việt Nam giành một kết quả tốt trước BG Pathum.\n[CAHN quyết đánh bại BG Pathum trên sân khách. Ảnh: S.N]\n\"Tôi luôn nói rằng mình có trong tay một đội hình chất lượng cùng với tinh thần tốt kể từ sau trận tranh Siêu Cúp. Chúng tôi có màn trình diễn rất tốt ở Cúp CLB Đông Nam Á mùa giải trước và muốn làm tốt hơn nữa ở năm nay. Chính vì vậy CAHN quyết tâm có được một khởi đầu tốt\", HLV Polking tự tin nói.\nBên kia chiến tuyến, BG Pathum giành vị trí thứ 3 trên BXH Thai-League cũng cho thấy vọng lớn. Sức mạnh của họ đến từ một tập thể đồng đều, được đầu tư bài bản và sở hữu nhiều tuyển thủ quốc gia. Cũng như CAHN, BG Pathum khởi đầu mùa giải với một trận hòa.\nTrong đội hình của BG Pathum, Chanathip chính là cái tên đáng chú ý nhất. Màn đối đầu giữa tuyển thủ người Thái Lan và Quang Hải sẽ là tâm điểm của trận đấu.\nCuộc đọ sức CAHN vs BG Pathum diễn ra vào lúc 19h00 ngày 20/8 trên SVĐ True BG, Thái Lan.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:00",
            "author": "Đại Nam"
        }
    },
    {
        "url": "https://vietnamnet.vn/lamine-yamal-chi-hon-10-000-euro-dem-du-hi-voi-ban-gai-boc-lua-2433864.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/dem-du-hi-voi-ban-gai-boc-lua-68.jpg?width=0&s=v5jWsFcGe-v2td3chX4_Xg",
        "title": "Lamine Yamal chi hơn 10.000 euro/đêm ‘du hí’ với bạn gái bốc lửa",
        "description": "Lamine Yamal chơi trội, chi mạnh tay hơn 10.000 euro cho 1 đêm ở khách sạn hạng sang tại Monaco, với bạn gái bốc lửa – nữ ca sĩ Nicki Nicole hơn 6 tuổi.",
        "content": "Barca ra quân La Liga 2025/26 như ý – thắng 3-0 Mallorca, thuyền trưởng Hansi Flick lập tức thưởng cho các học trò 1 ngày nghỉ trọn vẹn.\nĐược thầy Hansi Flick 'thưởng' cho 1 ngày nghỉ, Lamine Yamal tranh thủ đi Pháp chơi với bạn gái mới. Ảnh: MDZ\nAnh chàng Lamine Yamal tận dụng triệt để thời gian, có ngay chuyến ‘du hí’ với bạn gái mới Nicki Nicole– nữ rapper người Argentina, từng có mặt ở sinh nhật 18 tuổi của anh hồi tháng 7.\nTheo các nguồn tin từ Tây Ban Nha, Lamine Yamal và người yêu hơn 6 tuổi đã bay đến Monaco, tận hưởng thời gian tuyệt vời bên nhau ở khách sạn 5 sao sang chảnh Mybourne Riviera. Anh chàng cho thấy độ chịu chơi đáng nể: chi hơn 10.000 euro cho 1 đêm tại đây.\n[Bữa tối sang chảnh dành cho 'thần đồng' Barca và bạn gái hơn 6 tuổi. Ảnh: Gossip FCB]\nLamine Yamal và Nicki Nicole tiến triển mối quan hệ yêu đương sau tiệc sinh nhật của anh. Vào tháng trước, cả 2 được phát hiện hôn nhau trong 1 hộp đêm, trải qua thời gian ‘vui vẻ’ đến 4 giờ sáng mới rời đi.\nVà có vẻ cặp đôi đang yêu không muốn giấu giếm nên cuối tuần qua, Nicki Nicole được trông thấy có mặt trên khán đài cùng gia đình Lamine Yamal để cổ vũ anh và Barca khởi đầu chiến dịch mới.\n[Yamal đang rất 'say' cô nàng rapper người Argentina. Ảnh: MDZ]\nSố 10 mới của Barca có ngày thi đấu thăng hoa với 1 bàn thắng, 1 kiến tạo. Trong khoảnh khắc ăn mừng, Yamal hướng về khán đài tặng bàn thắng cho bạn gái mới.\nTheo MB, chuyện Yamal vung tiền dẫn bạn gái đi ‘du hí’ đã đến tai lãnh đạo Barca. Chủ tịch Joan Laporta và các cộng sự không có nhắc nhở gì viên ngọc quý của mình, nhưng mối lo lại tăng thêm một ít, sau tiệc sinh nhật xa hoa, đi nghỉ hè nhiều ồn ào của Yamal,…\n[Cuối tuần qua, Nicki Nicole có mặt trên sân cổ vũ cho Yamal và Barca. Ảnh: Diario Ole]\nJoan Laporta đã tận mắt chứng kiến sự sụp đổ của Ronaldinho bởi lối sống hào nhoáng, không tránh được những cám dỗ bên ngoài sân cỏ và ông không muốn điều tồi tệ lặp lại với Lamine Yamal.\nSao trẻ 18 tuổi hiện là tâm điểm mọi sự chú ý ở Barca, bởi tài năng của anh, nhưng sự nổi tiếng đi kèm rủi ro nếu Yamal không có đủ sự khiêm tốn và kỷ luật trong đời sống cá nhân.\nVấn đề của Barca là làm sao để Yamal vẫn được tận hưởng niềm vui tuổi trẻ, nhưng trong một khuôn khổ để anh có thể phát huy và tỏa sáng nhất trên sân.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:09",
            "author": "Lâm Hoàng"
        }
    },
    {
        "url": "https://vietnamnet.vn/lamine-yamal-dang-yeu-de-hinh-nen-dien-thoai-ban-gai-moi-2432093.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/14/lamine-yamal-dang-yeu-de-hinh-nen-dien-thoai-ban-gai-moi-2302.jpg?width=0&s=Sb3rgIlEwNuFl_JDuL787g",
        "title": "Lamine Yamal đang yêu, để hình nền điện thoại bạn gái mới",
        "description": "Lamine Yamal được cho đang yêu, mối tình chớm nở với rapper bốc lửa Nicki Nicole, người được anh dành tặng bàn thắng cũng như để hình nền điện thoại.",
        "content": "Mối quan hệ giữa Lamine Yamal với nữ ca sĩ người Argentina – rapper bốc lửa Nicki Nicole, dường như tiến thêm một bước nữa: họ thực sự đang hẹn hò!\n[Nicki Nicole đến sân cổ vũ Lamine Yamal. Ảnh: X Nick Nikole World]\nBáo chí Tây Ban Nha chỉ ra ‘bằng chứng’ rõ ràng qua trận đấu trước mùa giải – Cúp Joan Gamper, Barca 5-0 Como (Italia) hôm 11/8 vừa qua.\nCụ thể, nữ ca sĩ này được phát hiện có mặt trên khán đài bên cạnh những người bạn, cùng gia đình Lamine Yamal để cổ vũ cho số 10 mới của Barca. Cô còn mặc áo mang tên anh.\n[Rapper người Argentina nhận chiếc áo tặng từ Chủ tịch Barca, Joan Laporta. Ảnh: Barca Universal]\nỞ trận đấu trên, Lamine Yamal lập 1 cú đúp, có khoảnh khắc ăn mừng hướng về khán đài, được cho tặng bàn thắng cho tình tin đồn lớn hơn 6 tuổi.\nYamal còn bị người hâm mộ ‘soi’ để hình nền điện thoại chính là cô nàng Nicki Nicole.\n[Tình tin đồn của Lamine Yamal trên khán đài. Ảnh: Diario Ole]\nTheo các nguồn như El Mundo, OK Diario, Lamine Yamal và nữ ca sĩ bốc lửa nảy sinh tình cảm sau khi cô đến góp vui ở sinh nhật 18 tuổi (13/7) của ‘thần đồng’ Barca.\n[Lamine Yamal tươi rói hướng về khán đài. Ảnh: insta L.Y]\n[Sao trẻ Barca được phát hiện để hình nền tình tin đồn. Ảnh: X Alex]\nVài ngày trước, Marca đưa tin sốt dẻo, Yamal và Nicki Nicole đã hôn nhau trong một hộp đêm hôm 24/7, trải qua thời gian thắm thiết trước khi cùng nhau rời đi vào 4h sáng hôm sau.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ năm, 14/08/2025 - 17:09",
            "author": "Lâm Hoàng"
        }
    }
]