[
    {
        "url": "https://vietnamnet.vn/xuc-dong-uoc-nguyen-tuoi-80-cua-nsnd-bach-tuyet-2433833.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/xuc-dong-uoc-nguyen-tuoi-80-cua-nsnd-bach-tuyet-541.jpg?width=550&s=wlNuUSmHErwewFJ2XYPZSA",
        "title": "Xúc động ước nguyện tuổi 80 của NSND Bạch Tuyết",
        "description": "Tuổi 80, NSND Bạch Tuyết nói biết ơn vì vẫn còn minh mẫn, có cơ hội được làm việc với nhiều người trẻ. Bà ước nguyện được sống trọn vẹn ở đoạn cuối đời người.",
        "content": "NSND Bạch Tuyết là nghệ sĩ lớn tuổi nhất góp mặt trong dự án Made in Vietnam của nhóm DTAP ra mắt tối 19/8.\nChia sẻ với VietNamNet, nghệ sĩ nói bà vui, hạnh phúc vì được đóng góp 1 phần vào sản phẩm của những người trẻ.\n[NSND Bạch Tuyết ở tuổi 80.]\nNSND Bạch Tuyết nể phục nhóm DTAP bởi phong cách tự tin, chuyên nghiệp và cầu thị. Chính điều đó giúp 2 bên hiểu nhau, làm việc ăn ý, giữa họ vì thế bỏ qua rào cản về khoảng cách tuổi tác lẫn thế hệ.\nTheo nữ nghệ sĩ, người trẻ Việt Nam ngày nay yêu nước 1 cách rất hồn nhiên. Họ tự nhận trách nhiệm với thời đại, nỗ lực nhằm mang đến điều tốt đẹp cho cộng đồng.\nNSND Bạch Tuyết song ca Pháo trong \"Nam Quốc Sơn Hà\"\n“Tôi hiện diện trên cuộc đời này 80 năm, làm nghề quá lâu, chứng kiến đất nước từ chiến tranh đến độc lập, hòa bình rồi vươn mình phát triển.\nLúc này, tôi tự hào vì được song hành cùng thời đại, với các bạn trẻ Gen Z. Đó là cái hay, cái quý vì cả tôi và các bạn vẫn đang học hỏi nhau mỗi ngày”, bà chia sẻ.\nỞ tuổi xưa nay hiếm, nhiều nghệ sĩ chọn lắng lại, tận hưởng cuộc sống chậm rãi, riêng NSND Bạch Tuyết vẫn làm việc miệt mài.\nNữ nghệ sĩ thường xuyên được nhiều người hỏi tuổi tác liệu có làm khó bà không? Câu trả lời của bà luôn là \"Không\".\nBà làm việc với lịch dày đặc nhưng vẫn khỏe mạnh, tràn đầy năng lượng.\n[Nghệ sĩ 80 tuổi lần đầu kết hợp cùng rapper Gen Z Pháo.]\nGần đây, Bạch Tuyết hay ngân nga ca khúc Còn thấy mặt người của nhạc sĩ Trịnh Công Sơn, với các câu hát: “Mặt trời mặt trời đã lên/Còn nhìn còn nhìn thấy con người…” vì tìm thấy sự đồng điệu với bản thân.\nNghệ sĩ ước nguyện được sống trọn vẹn với thời gian hiện tại, bởi nó chính là món quà vô giá mà mỗi người sẽ không bao giờ có lại.\n“Từ nhỏ tới lớn, tôi không có khái niệm nghỉ ngơi. Sáng thức dậy, thấy cơ thể không đau nhức, đầu óc minh mẫn là bắt tay vào việc. Chính sự lao động giúp tôi hạnh phúc và thấy mình vẫn còn hiện hữu, có ích trong cuộc đời”, bà trải lòng.\nAlbum Made in Vietnam quy tụ đông đảo nghệ sĩ, ca sĩ các thế hệ tham gia. Trong đó, người lớn tuổi nhất là NSND Bạch Tuyết - 80 tuổi, còn người nhỏ tuổi nhất là bé Winnie (con gái Đông Nhi - Ông Cao Thắng), năm nay mới 4 tuổi.\n[Các nghệ sĩ trình diễn trong buổi ra mắt album.]\nAlbum được chia làm 3 phần với 16 ca khúc: Made in Vietnam (NSND Thanh Hoa - Trúc Nhân - Phương Mỹ Chi), Rừng vàng biển bạc (rapper Suboi - Isaac), Máu đỏ da vàng (NSND Thanh Thúy - Võ Hạ Trâm), Nam Quốc Sơn Hà (NSND Bạch Tuyết - rapper Pháo),  Điều phi thường nhỏ bé (Diva Hồng Nhung - rapper Đen), Trái tim con đập thêm lần nữa (Hiền Thục), Mùa gió thổi trên mái nhà (Mỹ Tâm), Bài ca tôm cá (Đông Nhi, Ông Cao Thắng, bé Winnie), Nhà tôi có treo 1 lá cờ (Hà Anh Tuấn)...\nĐây là lần đầu Đen Vâu kết hợp với diva Hồng Nhung. Rapper Pháo xúc động vì đứng chung sân khấu NSND Bạch Tuyết. NSND Thanh Thuý cũng trở lại với nghệ thuật sau thời gian dài làm công tác quản lý tại TPHCM.\nChị cho biết cảm thấy hứng khởi khi tham gia album này; đánh giá cao ý nghĩa của dự án trong không khí cả nước đang đón chào những ngày lễ trọng đại.\n[Ba thành viên nhóm DTAP.]\nTheo đại diện nhóm DTAP, dự án được tạo nên từ tình yêu dành cho văn hóa và con người Việt. Mỗi bài hát là 1 lát cắt cảm xúc về Việt Nam với tinh thần tự hào dân tộc, khi ghép lại sẽ tạo nên một diện mạo Việt Nam rực rỡ.\nTừ điều gần gũi xung quanh cuộc sống, ê-kíp muốn dùng âm nhạc cất lên và trở thành tiếng nói của niềm tự hào.\nTrích MV \"Nhà tôi có treo 1 lá cờ\" của Hà Anh Tuấn và DTAP\nẢnh, clip: HK, NVCC",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:49",
            "author": "Tuấn Chiêu"
        }
    },
    {
        "url": "https://vietnamnet.vn/gio-ngang-khoang-troi-xanh-tap-6-my-anh-mau-thuan-voi-chong-2433891.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/gio-ngang-khoang-troi-xanh-tap-6-my-anh-mau-thuan-voi-chong-386.gif?width=360&s=ap59Tcxfi3H69uxdvbeMfg",
        "title": "'Gió ngang khoảng trời xanh' tập 6: Mỹ Anh mâu thuẫn với chồng",
        "description": "Trong \"Gió ngang khoảng trời xanh\" tập 6, chỉ vì muốn tìm mọi cách cho con vào học trường quốc tế mà Mỹ Anh và chồng mâu thuẫn.",
        "content": "Gió ngang khoảng trời xanh tập 6 lên sóng tối nay, 20/8, Ngân (Việt Hoa) cố gắng dùng những từ hoa mỹ nhất để thuyết phục chị khách (Diễm Hương) mua bộ trang sức đắt tiền mới lên kệ. Mọi nỗ lực của cô đã được đền đáp khi khách quyết định mua luôn cả bộ mà không cần nhìn giá. Trong khi Ngân vẫn còn đang ngỡ ngàng thì chị khách lại hẹn cô sẽ quay lại lấy đồ sau vì thẻ không đủ tiền.\nỞ diễn biến khác, Mỹ Anh (Phương Oanh) cố gắng thuyết phục Đăng (Doãn Quốc Đam) để có thể cho chị chủ chung cư sang chảnh (Khánh Huyền) lên sóng truyền hình quốc gia nhằm đổi lấy suất học cho con ở trường quốc tế mơ ước mà người này là phó chủ tịch. Tuy nhiên, Đăng kiên quyết phản đối. Cùng với đó, anh quan niệm con trai học ở đâu cũng được, vì chưa chắc trường Mỹ Anh định chọn cho con là trường tốt nhất. Đăng nói vợ đang tự làm khó con mình nhưng Mỹ Anh vẫn kiên trì thuyết phục chồng.\nTrong khi đó, Lam (Quỳnh Kool) và chồng vẫn mâu thuẫn vì chuyện sinh con. Thấy Lam thất vọng và nói không còn muốn sinh đẻ gì nữa, Mỹ Anh khuyên Lam tốt nhất nên bỏ cái thai trong bụng khiến cô rất sốc.\nĐăng sẽ chiều theo ý kiến của Mỹ Anh? Lam sẽ bỏ cái thai? Ngân liệu có chốt được đơn? Diễn biến chi tiết Gió ngang khoảng trời xanh tập 6 lên sóng VTV3 vào 20h tối nay.",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "PHIM - TRUYỀN HÌNH",
            "published_date": "thứ tư, 20/08/2025 - 09:00",
            "author": "Mỹ Anh"
        }
    },
    {
        "url": "https://vietnamnet.vn/mai-phuong-thuy-chua-ket-hon-muon-cung-da-muon-roi-dau-thay-doi-duoc-gi-2430568.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/11/maiphuongthuy-ava-1699.jpg?width=360&s=Q3ohrdKL8GTi_j0sGaXGTQ",
        "title": "Mai Phương Thúy U40 chưa kết hôn: 'Muộn cũng đã muộn rồi, đâu thay đổi được gì'",
        "description": "Ở tuổi 37, Hoa hậu Việt Nam 2006 Mai Phương Thúy có những chia sẻ thẳng thắn về thành công, tình yêu và cách sống của một người phụ nữ hiện đại.",
        "content": "Định nghĩa mới về hạnh phúc\n- Nhìn lại 19 năm kể từ khi đăng quang Hoa hậu Việt Nam 2006, khoảnh khắc nào khiến Mai Phương Thúy  thấy tự hào nhất? Ở tuổi 37, chị định nghĩa thành công và hạnh phúc như thế nào?\nCó lẽ là hôm qua, khi tôi đạt được một bước tiến đáng kể trong tư duy về công việc. Cảm giác muốn khen thưởng bản thân đến hàng ngày vì tôi luôn cố gắng từ những điều nhỏ nhất đến những mục tiêu lớn hơn. Cứ thế tỉ mỉ, kiên nhẫn, gom góp rồi tôi tiến bộ vượt bậc lúc nào không hay.\nỞ tuổi 37, tôi vui vì mình sống có mục tiêu, lý tưởng mà vẫn bám sát thực tế. Thành công với tôi là không còn phải đi tìm kiếm thành công nữa.\n- Chị từng chia sẻ về sự sắc sảo trong kinh doanh và đầu tư chứng khoán. Đâu là bài học đắt giá nhất chị rút ra từ những thương vụ thành công hoặc thất bại? Quá trình này đã thay đổi suy nghĩ và cuộc sống của chị ra sao so với thời còn làm nghệ thuật?\nTôi học được cách đặt mục tiêu đúng, không lệ thuộc vào thành tích, không ám ảnh với sự tiến bộ. Khi đã làm đúng rồi đừng viện lý do để sửa đi sửa lại.\nThực ra, tôi chưa từng hoạt động nghệ thuật đúng nghĩa, trừ một lần tập trung hết sức để đóng phim và một thời gian đi sự kiện nên không thể so sánh được với giai đoạn kinh doanh.\n- Mai Phương Thúy kín tiếng về đời sống cá nhân, chị đang giữ một góc riêng tư cho mình hay đó là cách bảo vệ bản thân trước áp lực dư luận? Chị từng nói sẽ giấu kín chuyện kết hôn và con cái, vì sao vậy?\nTôi cũng không biết rõ lý do. Những chuyện này trái tim mách bảo chứ tôi không nghĩ nhiều.\n- Quan điểm của chị về một mối quan hệ bền vững đã thay đổi thế nào so với thời 20 tuổi? Đã từng trải qua những cảm xúc \"lụy tình\", hiện tại chị đã học được cách cân bằng như thế nào trong việc yêu và giữ bản thân?\nPhụ nữ biết trân trọng bản thân là điều quan trọng nhất.\n- Chị có những sở thích riêng biệt nào?\nNếu có thời gian, tôi sẽ học sâu hơn tiếng Pháp. Ngày bé vì mải chơi nên tôi không học kỹ như tiếng Anh. Tôi cũng thích hát, sau này có cơ hội rèn luyện thanh nhạc kỹ lưỡng, tôi sẽ hát nhiều hơn.\n- Là người nổi tiếng, chị duy trì những mối quan hệ bạn bè thân thiết như thế nào và làm sao để phân biệt đâu là tình bạn chân thành khi hình như vòng tròn bạn bè của chị rất rộng? Khi ở bên bạn bè, Mai Phương Thúy có tưng tửng như trên mạng xã hội?\nTôi đến với ai cũng chân thành, thế là đủ. Bí quyết là chỉ cần tập trung vào góc nhìn của mình, tô hồng những thứ chưa đẹp. Nếu không vừa ý, cứ tự thuyết phục mình theo hướng khiến mình vui vẻ là xong.\n- Có bao giờ chị cảm thấy áp lực phải duy trì hình ảnh hoàn hảo của một hoa hậu? Chị nghĩ gì về áp lực xã hội đặt lên phụ nữ, đặc biệt trong vai trò hoa hậu dù chị đã đăng quang quá lâu?\nSau 20 năm mà vẫn than thở thì hơi lạ nhỉ? Nhưng nói không có áp lực thì cũng không đúng. Tuy nhiên, tôi đã quen rồi.\nTôi nghĩ xã hội vận hành như thế nào đều có lý do cả. Phụ nữ có nhiều áp lực là vì họ có thể gánh vác. Đây có thể là động lực thúc đẩy con người phát triển nhưng nếu thấy mệt mỏi, ta có thể buông xuống trong chốc lát.\n- Điều gì khiến chị cảm thấy bị \"gò bó\" nhất trong cuộc sống hiện tại? Chị hướng nội trong khi vẫn phải kinh doanh và tham gia sự kiện, chị có những bí quyết riêng gì để cân bằng?\nDạo này tôi không vui vì ít được lên báo. Nhưng lên báo nhiều thì lại buồn phiền. Nói chung, tôi vẫn chưa biết như thế nào mình mới thực sự vui.\n- U40 nhưng chưa lập gia đình, chị có bao giờ đối mặt với những định kiến về việc chưa kết hôn theo lộ trình \"truyền thống\" của xã hội? Mẹ chị có nhắc nhở gì con gái về việc lấy chồng?\nMuộn thì cũng đã muộn rồi, đâu thay đổi được gì.\n- Nhiều người tò mò về việc phẫu thuật thẩm mỹ, chị có thể chia sẻ sâu hơn về quyết định làm đẹp và cách chị nhìn nhận sự duy mỹ trong bối cảnh xã hội hiện tại?\nTôi cho rằng làm đẹp là rất cần thiết. Hãy trang bị kiến thức đúng trong lĩnh vực này, nhất là phẫu thuật thẩm mỹ. Sửa nhiều cũng được nhưng phải hợp lý và đảm bảo an toàn.\nHài lòng với vẻ ngoài cha mẹ cho là rất tốt nhưng nếu tự xây dựng được phiên bản phù hợp mà mình thích thì còn tốt hơn.\n- Khi gặp những khó khăn cá nhân hoặc tâm trạng không tốt, chị thường đối mặt hoặc vượt qua ra sao?\nTôi cũng không quan tâm lắm. Hỉ - nộ - ái - ố đều đến rồi qua đi theo đúng tính chất và trọng lượng của nó. Tôi cũng không nhớ được nhiều, vui buồn đều không giữ lâu trong lòng.\n- Nếu được gặp lại Mai Phương Thúy của năm 2006, chị sẽ nói gì với cô gái trẻ ấy để chuẩn bị cho hành trình 19 năm tiếp theo của cuộc đời?\nTôi sẽ nói với cô ấy hãy chụp nhiều ảnh hơn. Xưa tôi quá bận mà không quan tâm, có lẽ chủ quan vì tuổi trẻ tưởng chừng như dài vô tận. Giờ gần 40 tuổi, tôi gần như không nhớ được gì vì không chịu lưu giữ kỷ niệm.\nMai Phương Thúy đăng quang Hoa hậu Việt Nam 2006:",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 05:20",
            "author": "Huy Minh"
        }
    },
    {
        "url": "https://vietnamnet.vn/vinh-du-dac-biet-cua-thuong-uy-ngoc-han-giong-doc-thuyet-minh-ngay-2-9-2433643.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/9-1911.jpg?width=360&s=6b4vcYRWjYTzJikD928N3g",
        "title": "Hé lộ điều bất ngờ về Thượng úy Ngọc Hân - giọng đọc thuyết minh ngày 2/9",
        "description": "Được lựa chọn đọc thuyết minh trong lễ kỷ niệm 80 Cách mạng Tháng Tám thành công và Quốc khánh 2/9 là niềm vinh dự đặc biệt đối với Thượng úy Lê Thị Ngọc Hân - cô gái đang công tác tại Ban Tuyên huấn, Phòng Chính trị, Bộ Tư lệnh TPHCM.",
        "content": "Với Ngọc Hân, đây không chỉ là một nhiệm vụ quan trọng mà còn là sự ghi nhận, niềm tin tưởng của tổ chức dành cho người chiến sĩ quân đội.\n\"Đây là nhiệm vụ cao cả của một người quân nhân cách mạng, của người lính Quân đội nhân dân Việt Nam - lực lượng luôn trung thành tuyệt đối với Tổ quốc và nhân dân. Tôi tự nhủ phải nỗ lực hết mình để thể hiện trọn vẹn tinh thần, khí thế của ngày lễ trọng đại này, xứng đáng với màu áo Bộ đội Cụ Hồ mà tôi đang khoác trên vai\", Thượng úy Lê Thị Ngọc Hân chia sẻ với PV VietNamNet.\n[Thượng uý Ngọc Hân.]\nSinh năm 1991, trong một gia đình giàu truyền thống cách mạng - ông ngoại là liệt sĩ, bà ngoại từng tham gia kháng chiến - Ngọc Hân sớm được nuôi dưỡng tình yêu nước, niềm tự hào dân tộc. Lớn lên, cô đã biến ước mơ được đứng trong hàng ngũ quân đội thành hiện thực khi trở thành sĩ quan tại Bộ Tư lệnh TPHCM.\nKhán giả từng quen với giọng đọc của Ngọc Hân đều nhận xét giọng miền Nam của cô mang âm hưởng hào sảng, ấm áp và gần gũi. Nhưng không chỉ dừng ở sự mềm mại, truyền cảm, cô luôn chú trọng giữ được sự dứt khoát, mạnh mẽ, mang âm hưởng hào hùng của truyền thống quân đội.\n\"Tôi luôn tâm niệm mỗi lần cất giọng là một lần đại diện cho hình ảnh người chiến sĩ. Từng lời, từng hơi thở phải toát lên khí chất của người lính, đồng thời vẫn chạm được đến cảm xúc của người nghe. Đó là sự kết hợp giữa chất giọng quê hương và bản lĩnh quân nhân mà tôi luôn gìn giữ\", Ngọc Hân nói.\nNgay từ khoảnh khắc được giao trọng trách là giọng đọc thuyết minh cho lễ diễu binh sẽ diễn ra tại Quảng trường Ba Đình, Hà Nội, Thượng úy Ngọc Hân đã dốc toàn tâm toàn sức để rèn luyện. Vốn quen với kỷ luật và nền nếp quân ngũ nhưng trong giai đoạn chuẩn bị cho đại lễ, lịch trình của cô trở nên đặc biệt hơn.\n\"5h30 tôi thức dậy để luyện tập hơi thở giữ giọng ổn định. 7h30 bắt đầu luyện cùng đội, trước đó ai cũng phải khởi động, luyện thanh. Cả đội chia thành các ca sáng - chiều - tối, mọi sinh hoạt xoay quanh mục tiêu duy nhất là giữ giọng, sức khỏe và tinh thần ở trạng thái tốt nhất để hoàn thành nhiệm vụ\", Ngọc Hân kể.\nVới Ngọc Hân, thuyết minh không chỉ là công việc đọc mà còn là sứ mệnh truyền tải giá trị lịch sử, niềm tự hào dân tộc, tri ân các thế hệ đi trước. Chính vì vậy, áp lực cũng song hành cùng niềm vinh dự.\nTrong suốt quá trình luyện tập, không khí rộn ràng, hào hùng của đội ngũ tham gia càng tiếp thêm động lực cho nữ thượng úy.\n[Hai tháng xa nhà để tập trung cho đại lễ, Ngọc Hân luôn nhận được sự động viên của gia đình.]\n\"Ánh mắt quyết tâm của từng đồng chí, những giọt mồ hôi lăn trên má, bước chân đều tăm tắp khi luyện tập… thôi thúc tôi phải cố gắng hơn nữa để xứng đáng với vinh dự đặc biệt này\", Ngọc Hân xúc động.\nHai tháng xa nhà để tập trung cho đại lễ, cô luôn nhận được sự động viên của gia đình. Bố mẹ và người thân không chỉ tự hào mà còn tiếp thêm sức mạnh cho cô bằng những lời chúc, những tin nhắn giản dị mà đầy tình cảm.\nVới tất cả sự chuẩn bị nghiêm túc, Thượng úy Lê Thị Ngọc Hân mong rằng mỗi lời thuyết minh cất lên trong ngày lễ 2/9 sẽ góp phần lan tỏa tinh thần đoàn kết, niềm tự hào dân tộc, đồng thời khắc họa hình ảnh đẹp của người chiến sĩ trong lòng công chúng.\nẢnh: NVCC",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 05:38",
            "author": "Tình Lê"
        }
    },
    {
        "url": "https://vietnamnet.vn/thieu-ta-cong-an-truc-mai-ke-ve-chong-cung-nghe-khong-so-bi-nem-da-vi-vai-ac-2428938.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/18/thieu-ta-cong-an-truc-maike-ve-chong-cung-nghe-khong-so-bi-nem-da-vi-vai-ac-1234.jpg?width=360&s=AV9AKVxegp_6bDn9JBL07g",
        "title": "Thiếu tá công an Trúc Mai kể về chồng cùng nghề, không sợ bị ném đá vì vai ác",
        "description": "Trúc Mai nói chính chồng là người gợi ý cho cô về Nhà hát Kịch Công an Nhân dân. Anh hơn cô 1 tuổi, từng là bạn học và hiện là công an chính quy.",
        "content": "[Trúc Mai có 15 năm công tác tại Nhà hát Kịch CAND.]\n- Đã khá lâu vắng bóng trên màn ảnh, khi nào thì khán giả sẽ được gặp lại Trúc Mai trên phim?\nNăm nay nghệ sĩ trong ngành công an chúng tôi có nhiều hoạt động và chương trình kỷ niệm lớn. Vừa rồi tôi cũng đã phải bỏ lỡ một số dự án phim cúa Đài Hà Nội trong đó có Mật lệnh hoa sữa - một phim về chủ đề của lực lượng công an nhân dân. Tôi tập trung hoàn toàn cho Liên hoan sân khẩu chuyên nghiệp toàn quốc về \"Hình tượng người chiền sĩ công an nhân dân\" lần thứ V - năm 2025 và rất may mắn tôi đã giành huy chương Vàng cá nhân cho vai diễn cũng như cho vở diễn Người thứ ba.\n- Đến thời điểm này chị đã có đủ huy chương để xét tặng nghệ sĩ ưu tú chưa? Chị có phải người trọng danh hiệu?\nĐến thời điểm này tôi đã đủ huy chương và tôi mong đợi đến dịp xét duyệt mới. Sau những cống hiến, mỗi người nghệ sĩ đều mong muốn những nỗ lực và cống hiến của mình được ghi nhận bằng những danh hiệu, trong đó có cả tôi.\nThời gian này ngoài việc đảm nhiệm các vai diễn về người chiên sĩ công an nhân dân, Nhà hát kịch CAND của tôi cũng phải tham gia nhiều hoạt động kỷ niệm, biểu diễn trong đó có Tuần lễ Kịch CAND. Tôi còn tham gia phối hợp với các vở diễn khác của nhà hát bên cạnh lịch diễn dày đặc và lịch công tác phục vụ chính trị. Vì vậy nếu có thể tham gia phim truyền hình tôi cũng chỉ dám nhận những vai nhỏ và quay tại Hà Nội những thời điểm thích hợp. Vừa rồi tôi có tham gia phim Gió ngang khoảng trời xanh của đạo diễn Lê Đỗ Ngọc Linh.\nTrong phim, tôi và diễn viên Phương Oanh đóng cùng tuyến nhân vật và đối đầu với nhau. Tôi vào vai trưởng ban phụ huynh có con học cùng con của Mỹ Anh (Phương Oanh) và có những mâu thuẫn, xung đột.\nĐây là vai diễn ngắn vừa đủ và bối cảnh quay hoàn toàn ở Hà Nội nên tôi có thể sắp xếp thời gian được. Thêm nữa tiêu chí của tôi là vai diễn dù ngắn nhưng khán giả xem sẽ ấn tượng. Trong giai đoạn quá bận rộn mình vẫn có thể tham gia làm phim để khán giả nhớ tới thì bắt buộc phải chọn những vai nhiều dấu ấn. Ghét thì phải để khán giả ghét hẳn, yêu phải để khán giả yêu hẳn chứ không lửng lơ, nhờ nhờ.\nTừ giờ đền cuối năm, Nhà hát CAND của tôi tiếp tục dựng 1-2 vở mới và lịch diễn dày đặc, trải khắp các tỉnh thành. Ở nhà hát tôi cũng được tin tưởng giao cho nhiều vai chính dài hơi nên để sắp xếp được thời gian tranh thủ tham gia những dự án phim truyền hình là cả một vấn đề. Tôi rất tiếc vì đã phải bỏ lỡ những vai diễn truyền hình mới.\n[Trúc Mai cùng Phương Oanh (phải) ở hậu trường phim \"Gió ngang khoảng trời xanh\" sắp lên sóng.]\n- Chị nói năm nay là một năm bận rộn, phải đi diễn thường xuyên chưa kể đi đóng phim. Chồng chị cũng là công an, giờ giấc không cố định, vậy 2 vợ chồng sắp xếp thời gian thế nào để vừa đảm bảo công việc vừa lo cho vun vén cho gia đình, chăm sóc 2 con?\nNăm nay là năm vô cùng bận rộn với hai vợ chồng tôi vì là năm diễn ra rất nhiều những hoạt động lớn của lực lượng CAND. Tuy nhiên từ trước đến nay tôi luôn có một hậu phương vững chắc để hỗ trợ. Đó là ông bà nội ngoại. Tôi không dám nhận những phim quá dài và quay quá xa.\nMuốn toàn vẹn gia đình, công việc và phát triển bản thân thì không chỉ riêng phụ nữ mà với nam giới cũng khó. Hai con của tôi một bạn đang bước vào tuổi dậy thì, một bạn mới học mẫu giáo, còn quá nhỏ nên tôi luôn phải sát sao. Vì vậy để có thể nhận một vai diễn ngắn tôi cũng phải cần đến sự hỗ trợ rất nhiều của gia đình.\n[Gia đình đủ nếp, tẻ của Trúc Mai.]\n- Ông xã hơn chị mấy tuổi và hai người quen nhau trong hoàn cảnh nào?\nÔng xã hơn tôi 1 tuổi. Chúng tôi cùng quê và học cùng cấp 3 rồi yêu nhau từ thời sinh viên. Anh ấy vào ngành công an trước. Sau khi tôi tốt nghiệp trường Sân khấu & Điện ảnh, ngày đó có rất nhiều nhà hát mời tôi về đầu quân nhưng anh ấy khuyên tôi nên về Nhà hát Kịch CAND cho cùng ngành. Tôi nghe theo và bén duyên với ngành công an từ ngày đó.\n- Đến nay chị đã vào ngành được bao nhiêu năm và mang hàm gì?\nTôi đầu quân về Nhà hát Kịch CAND và vào biên chế từ tháng 9/2010 và hiện mang hàm Thiếu tá.\n- Ở nhà hát chị công tác có nhiều diễn viên quen mặt với khán giả truyền hình. Trung tá Hồ Phong chuyên vai phản diện. Trung tá Hoàng Công chuyên vai công an. Trung tá Trịnh Huyền chuyên vai bí thư, còn Thiếu tá Trúc Mai muốn tạo dấu ấn với những vai phản diện, kẻ thứ 3 chăng?\nVới tôi tất cả những vai diễn như một chất liệu của cuộc sống và tôi muốn mình sẽ được hóa thân vào tất cả các dạng vai. Trên sân khấu tôi thường đảm nhận những vai diễn chính kịch có nội tâm và chiều sâu của nhân vật có đời sống tình cảm phong phú nhưng trái lại hoàn toàn khi lên truyền hình tôi lại được giao những vai diễn phản diện hoặc những vai diễn có tính cách mạnh mẽ.\nĐể sắp xếp được thời gian vừa có thể hoàn thành nhiệm vụ công tác của cơ quan vừa có thể tham gia những dự án phim truyền hình đối với tôi là một việc tương đối khó khăn nhưng tôi vẫn cố gắng để sắp xếp thời gian một cách hợp lý nhất. Khi tham gia phim truyền hình tuy chỉ nhận những vai diễn ngắn nhưng tôi rất muốn vai diễn đó để lại ấn tượng trong lòng khán giả, dù những vai diễn có thể khiến khán giả không yêu thích hay như bị ném đá cũng không sao. Là diễn viên mà đóng vai bị khán giả ghét cũng là thành công của mình.\n[Trúc Mai muốn dù chỉ xuất hiện ngắn nhưng tạo ấn tượng cho khán giả.]\nTrúc Mai trong phim \"Gió ngang khoảng trời xanh\" (Nguồn: VTV)\nẢnh: NVCC",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ ba, 19/08/2025 - 05:30",
            "author": "Mỹ Anh"
        }
    },
    {
        "url": "https://vietnamnet.vn/hoa-hau-ngan-anh-va-chong-mc-tan-chay-vi-cau-noi-cua-con-trai-moi-20-thang-2431964.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/co-chong-la-mc-noi-tieng-tuoi-30-hoa-hau-ngan-anh-van-miet-mai-hoc-tien-si-2620.jpg?width=360&s=BwEjOBDy3lGm4IoATQQB9w",
        "title": "Có chồng là MC nổi tiếng, tuổi 30 hoa hậu Ngân Anh vẫn miệt mài học Tiến sĩ",
        "description": "Hoa hậu Ngân Anh và MC Phan Tô Ny không giấu được niềm hạnh phúc khi bé Tino 20 tháng tuổi nói \"Yêu ba má nhiều\" lần đầu tiên.",
        "content": "Từng bị gọi là 'chị hoa hậu', giờ sinh viên nói: 'Cảm ơn cô'\n- Hành trình học Thạc sĩ tại Đại học Salford đã thay đổi tư duy và định hướng sự nghiệp của chị như thế nào?\nHành trình học thạc sĩ tại Đại học Salford, Manchester thực sự mở rộng tầm nhìn của tôi. Khi tốt nghiệp thạc sĩ ở tuổi 24, tôi chỉ nghĩ đơn giản sẽ bắt tay vào kinh doanh. Nhưng quyết định trở thành giảng viên đại học và thực hiện công tác quản lý chính là ngã rẽ quan trọng nhất.\nSau 5 năm tích lũy kinh nghiệm chuyên môn và quan sát thực tế việc vận hành đơn vị giáo dục, vợ chồng tôi bắt đầu xây dựng mô hình giáo dục chuyên biệt về kỹ năng và ngôn ngữ từ cuối 2024.\nTôi theo học Tiến sĩ tại Đại học Tomas Bata, Cộng hòa Séc từ tháng 7/2025. Thời gian qua tôi thực hiện các coursework (môn học chuyên ngành và môn học tự chọn) và viết những bài báo khoa học đầu tiên dưới sự hướng dẫn của giáo sư. Sau 6 năm không ngồi ghế nhà trường với vai trò học viên, tôi phải điều chỉnh tư duy về sự chuyên tâm, kiên trì và phân bổ lại thời gian ưu tiên cho việc học.\n- Là giảng viên trẻ từng chịu áp lực dư luận, chị có lời nhắn nào cho giới trẻ khi đối diện chỉ trích trên mạng xã hội?\nTừng đối diện tranh luận trên mạng xã hội, tôi hiểu rõ cảm giác bị tổn thương bởi những lời phán xét xa lạ. Nhưng từ đó tôi học được rằng bạn không cần chứng minh giá trị với tất cả mọi người - nhất là những người chỉ nhìn bạn qua clip vài giây hay status cắt ngữ cảnh.\nMạng xã hội là phần tất yếu của đời sống hiện đại nhưng không nên là công cụ định nghĩa bạn là ai. Nếu nhận phản hồi xây dựng, hãy lắng nghe và cải thiện. Nhưng nếu là chỉ trích vô nghĩa, đừng ngại tắt mạng. Sức khỏe tinh thần quan trọng hơn việc đáp trả bình luận. Đăng nội dung lên mạng thì nhanh, nhưng giá trị thật cần thời gian.\nVới sinh viên, tôi khuyến khích phát triển tư duy phản biện, giữ sự tử tế nhưng cũng dũng cảm tự bảo vệ mình. Trong thời đại siêu kết nối, biết cách chọn lọc thông tin, kiểm chứng nguồn tin và đặt câu hỏi là kỹ năng sống cần thiết.\n- Chị thay đổi như thế nào về nhân sinh quan và cách chọn bạn bè sau những scandal? Danh hiệu hoa hậu tác động ra sao đến nghề nghiệp?\nNhững trải nghiệm trước đây cho tôi bài học quý: sự vững vàng không đến từ hào quang mà từ sự điềm tĩnh nội tại. Tôi không còn tìm kiếm sự công nhận từ bên ngoài, thay vào đó đầu tư cho những mối quan hệ lành mạnh, ưu tiên làm việc cùng người cùng tần số, cùng giá trị sống và mục tiêu.\nDanh hiệu hoa hậu cho tôi nhiều cơ hội để có được sự quan tâm. Nhưng mục tiêu chinh phục tri thức và cách làm việc nghiêm túc, có trách nhiệm mới giúp tôi duy trì sự ghi nhớ, tôn trọng của đồng nghiệp, sinh viên và đồng hành trong công ty.\n- Kỷ niệm nào trong quá trình dạy học đã giúp chị khẳng định bản thân ngoài hào quang sắc đẹp?\nKhoảnh khắc xúc động nhất trong lễ tốt nghiệp là khi sinh viên - những bạn trước đây chỉ xem tôi là \"chị hoa hậu\" - nói: \"Cảm ơn cô đã cho em tin rằng mình xứng đáng với ước mơ lớn hơn\" hay \"Nhờ cô mà em tự tin nộp hồ sơ du học thạc sĩ!\". Đó là lúc tôi biết mình đã vượt qua hình ảnh \"hoa hậu\" để trở thành người truyền cảm hứng học tập.\nTan chảy nghe con nói 'yêu ba má nhiều'\n- Chị và chồng - MC Phan Tô Ny chuẩn bị thế nào để xây dựng cuộc sống phù hợp cho việc nuôi dạy bé Tino?\n[Gia đình Ngân Anh, MC Phan Tô Ny và con trai Tino.]\nCả hai chúng tôi tin rằng hạnh phúc bắt đầu từ sự chuẩn bị. Trước khi đón Tino, hai vợ chồng ngồi lại thẳng thắn về phân công trách nhiệm, đo lường sức khỏe tài chính, cân bằng lịch sinh hoạt để vẫn có thời gian riêng cho nhau.\nChúng tôi mua căn hộ lớn hơn, thiết kế phòng riêng cho bé, mua đồ theo hướng tối giản và an toàn. Trong 20 tháng qua, tôi tỉ mỉ lo các vấn đề ăn ngủ, sức khỏe của Tino sao cho khoa học và phù hợp với mốc phát triển. Anh Tô Ny giỏi hơn trong việc kiên nhẫn chơi cùng con và dạy con khám phá cuộc sống.\n- Điều gì ở anh Tô Ny khiến chị an tâm nhất trong vai trò chồng và người cha?\nTôi an tâm nhất ở sự chân thành, tử tế, tính trách nhiệm và việc anh luôn ưu tiên thời gian cho gia đình dù công việc ngày càng bận rộn.\nTừ khi yêu nhau, anh Ny đã bày tỏ sẽ rất hạnh phúc nếu có phiên bản mini trong gia đình. Khi có Tino, anh luôn đặt sức khỏe và niềm vui của con lên hàng đầu, không ngại tìm hiểu những việc lần đầu làm cha như thay tã, tìm hiểu sữa công thức, các mốc phát triển để đồng hành cùng con mà không gây áp lực.\nBây giờ Tino nhận biết được nhiều hơn, bé cũng \"ưu ái\" gọi ba hơn gọi má khi cần gì hoặc muốn được vỗ về (cười).\n- Sau sinh, chị thích nghi ra sao và có kế hoạch gì giúp con phát triển toàn diện những năm đầu?\nTôi thuộc túyp người cầu toàn nên đã chuẩn bị bằng cách đọc sách, học trở thành mẹ với tâm lý vững vàng - từ ăn uống khoa học, giữ tinh thần thư giãn đến xây dựng thời gian biểu hợp lý.\nNhưng thực tế những tháng đầu, tôi như sống trong \"vũ trụ mới\" - giờ giấc sinh học thay đổi, ưu tiên thay đổi, thậm chí cách nhìn bản thân cũng thay đổi. Bù lại, tôi học cách tìm niềm vui trong những việc nhỏ và ghi nhớ từng cột mốc: lần đầu con cười, lẫy, ngồi, những bước đi đầu tiên và tan chảy nhất là lần đầu con nói \"Yêu ba má nhiều!\".\nTừ khi Tino 3 tuần tuổi, tôi chủ động cho con tương tác với âm nhạc để phát triển cảm xúc, thực hiện các bài tập phát triển vận động tinh và thô, quan trọng là trò chuyện nhiều để con phát triển ngôn ngữ và cảm nhận tình yêu thương. May mắn đến nay Tino khỏe mạnh và nhỉnh hơn mốc phát triển chuẩn.\n[Hoa hậu Ngân Anh và MC Phan Tô Ny.]\n- Chị gặp những thách thức nào khi cân bằng giữa quản lý, giảng dạy và vai trò làm vợ, làm mẹ?\nThách thức lớn nhất là học cách phân bổ và tái tạo năng lượng sau mỗi vai trò. Có những ngày tôi vừa đi làm, vừa dạy học rồi tiếp tục học buổi tối, về nhà vẫn ôm laptop giải quyết công việc tồn đọng.\nTôi học cách sắp xếp ưu tiên và đặt nguyên tắc: mỗi vai trò đều cần sự hiện diện trọn vẹn. Ở trường, tôi toàn tâm cho sinh viên và chuyên môn, về nhà để điện thoại sang một bên để chơi và đọc sách cho Tino trước khi ngủ. Đó là lời hứa với chồng rằng dù bận đến đâu, mỗi ngày cũng dành 2-3 giờ chất lượng tương tác với con, luôn ưu tiên sức khỏe và niềm vui của Tino.\nTôi cũng học cách mở lời xin sự san sẻ: từ chồng về tinh thần và tài chính, từ ông bà để chăm Tino, từ cộng sự hỗ trợ công việc thay vì tự mình gánh vác tất cả.\nHoa hậu Ngân Anh hiện theo học tiến sĩ kiêm giảng dạy, chồng MC là biên tập viên của Đài Truyền hình TPHCM.\n- Là người phụ nữ hiện đại với nhiều vai trò, chị định nghĩa thành công và hạnh phúc như thế nào?\nVới tôi, thành công không phải đạt được nhiều vai trò, đếm số lượng công việc hay thu nhập mà là giữ lòng kiên định để làm tốt và duy trì sự trọn vẹn trong mỗi vai trò.\nHạnh phúc bây giờ đã đơn giản hơn. Đó là buổi tối cả nhà ra ngoài ăn cùng nhau, nụ cười hài hước của Tino, khi tôi và chồng kể chuyện cho nhau nghe vào cuối ngày. Cảm giác đó không hào nhoáng nhưng đủ để tôi biết mình đang sống đúng với điều quan trọng nhất - bình yên trong lòng và yêu thương đủ đầy quanh mình.\nLê Âu Ngân Anh chúc mừng sinh nhật chồng tuổi 35:\nẢnh: FBNV, video: NA",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ ba, 19/08/2025 - 15:52",
            "author": "Huy Minh"
        }
    },
    {
        "url": "https://vietnamnet.vn/cuoc-song-nhieu-tran-tro-cua-dai-ta-cong-an-tran-nhuong-o-tuoi-73-2430570.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/18/niem-vui-va-noi-niem-tuoi-xe-chieu-cua-dai-ta-nsnd-tran-nhuong-3011.jpeg?width=0&s=nRpr-2Lk4ISarNIZKLyXGA",
        "title": "Niềm vui và nỗi niềm tuổi xế chiều của Đại tá, NSND Trần Nhượng",
        "description": "Nhìn lại quãng thời gian làm nghề, NSND Trần Nhượng thừa nhận nghệ thuật cho mình nhiều thứ nhưng cũng khiến ông gặp không ít muộn phiền.",
        "content": "Hơn 50 năm gắn bó với nghệ thuật là quãng thời gian đủ dài để Đại tá - NSND Trần Nhượng - nguyên Giám đốc Nhà hát Kịch Công an nhân dân nhìn lại con đường mình đã đi qua. Đó là một hành trình bắt đầu từ giấc mơ thuở thiếu thời ở miền quê Hải Dương, cho tới những năm tháng thăng hoa nhất trong màu áo công an nhân dân và cả cuộc sống nhiều trăn trở khi đã bước sang tuổi \"thất thập cổ lai hy\".\n[NSND Trần Nhượng.]\nTừ cậu bé mê sân khấu đến nghệ sĩ sân khấu - điện ảnh\nSinh ra trong một gia đình thuần nông, không ai làm nghệ thuật nhưng ngay từ nhỏ, Trần Nhượng đã say mê những buổi diễn của đoàn chèo Nam Sách, đoàn chèo Hải Hưng hay đoàn kịch Tổng cục Chính trị mỗi khi về quê biểu diễn. Hình ảnh các nghệ sĩ hóa thân vào nhân vật, lời ca, điệu hát say sưa đã gieo vào cậu bé Trần Nhượng niềm khát khao được đứng trên sân khấu.\nBước ngoặt đến vào năm Trần Nhượng 20 tuổi. Trong lúc chuẩn bị thi đại học, Trần Nhượng tình cờ được bạn kéo đi thi tuyển vào đoàn Ca múa kịch Hải Hưng. Ông trúng tuyển nhưng gia đình phản đối dữ dội thậm chí mắng mỏ đến cả việc ép cưới vợ để \"cắt duyên\" với sân khấu. Vượt qua những trở ngại, Trần Nhượng chọn con đường nghệ thuật.\nTrần Nhượng ban đầu là ca sĩ với buổi biểu diễn đầu tiên năm 1972 với ca khúc Bài ca Trường Sơn phục vụ thương - bệnh binh. Nhưng ông sớm nhận ra giọng hát của mình không phải lợi thế nên chuyển hẳn sang diễn kịch. Những vai diễn đầu như sĩ quan Ngụy trong Bác sĩ Huỳnh (1973) hay vai Phú trong Chị Nhàn (1974) đã mở ra cánh cửa mới cho Trần Nhượng.\nTrên màn ảnh, ông ghi dấu ấn với vai chính Trần Văn Bang trong Vệt sáng ngược (1980) rồi Bích trong Ai giận, ai thương (1981) cùng hàng loạt vai phụ trong Đêm hội Long Trì, Những ngôi sao nhỏ, Tình yêu và vực thẳm…\nNăm 1983, Trần Nhượng về công tác tại Đoàn Nghệ thuật Công an nhân dân (CAND), gắn bó gần 30 năm cho tới khi nghỉ hưu với quân hàm Đại tá. Ông coi đây là thời kỳ rực rỡ nhất trong đời làm nghề.\nChia sẻ với PV VietNamNet, NSND Trần Nhượng xúc động khi sắp tới ngày 19/8 - kỷ niệm 80 năm Ngày truyền thống CAND Việt Nam: \"Hơn 50 năm qua, tôi luôn biết ơn lực lượng CAND đã cho tôi những tháng ngày hoạt động nghệ thuật thăng hoa, rực rỡ nhất. Lực lượng CAND nói chung và Nhà hát Kịch CAND nói riêng là nơi tôi được cống hiến và phát huy năng lực sáng tạo của mình. Tôi đang ấp ủ thực hiện bộ phim nói về những cán bộ hưu trí của ngành\".\n[NSND Trần Nhượng tự hào vì được khoác lên mình màu áo của công an nhân dân.]\nNiềm vui và nỗi niềm tuổi xế chiều\nỞ tuổi 73, NSND Trần Nhượng vẫn miệt mài làm nghề. Ông xuất hiện đều đặn trong các bộ phim truyền hình, tham gia sự kiện, ngồi ghế giám khảo các cuộc thi nhan sắc. Trần Nhượng bảo, công việc không chỉ là đam mê mà còn là cách khỏa lấp nỗi cô đơn sau 3 lần đổ vỡ hôn nhân.\nCuộc sống hiện tại của ông giản dị: sống một mình, ăn cơm bình dân, tự chăm sóc sức khỏe dù mang nhiều bệnh mãn tính như thoát vị đĩa đệm, tiểu đường, trào ngược dạ dày. Con gái Anh Phương của ông từng là thủ khoa thiết kế mỹ thuật sân khấu, chọn TPHCM là nơi phát triển sự nghiệp diễn viên và người mẫu. Con trai đạo diễn Bình Trọng - từng mời  về ở cùng nhưng Trần Nhượng từ chối vì không muốn làm phiền con cái.\nNhìn lại hơn nửa thế kỷ làm nghề, NSND Trần Nhượng thừa nhận nghệ thuật cho ông nhiều thứ, đặc biệt là tình yêu khán giả nhưng cũng lấy đi không ít. Đó là những ngày chạy sô xa nhà, thậm chí không kịp ở bên cha lúc lâm chung. Ký ức ông kể lại vẫn day dứt: \"Tôi về tới, kịp nói: Con về với bố đây, rồi thấy hai hàng nước mắt bố chảy rồi nhắm mắt mãi mãi\".\nVới ông, nghệ sĩ là con tằm nhả tơ, kiệt cùng vì nghề. Và dù đã nghỉ hưu, NSND Trần Nhượng vẫn sống trọn với quan niệm ấy - một người nghệ sĩ không dừng lại ở hào quang quá khứ mà vẫn lặng lẽ cống hiến, kể cả khi sức khỏe không còn như xưa.\nNSND Trần Nhượng cùng 2 con trong một tiểu phẩm\nẢnh: Tư liệu",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ hai, 18/08/2025 - 05:18",
            "author": "Tình Lê"
        }
    },
    {
        "url": "https://vietnamnet.vn/hanh-phuc-muon-mang-doi-song-vien-man-cua-trung-ta-cong-an-trinh-huyen-2429502.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/8/hanh-phuc-muon-mang-cua-dien-vien-trung-ta-cong-an-trinh-huyen-329.jpg?width=0&s=AHecWH6Ubytfca6dFq9qHQ",
        "title": "Hé lộ hôn nhân của nữ công an tài sắc đóng phim VTV 'Có anh nơi ấy bình yên'",
        "description": "Trung tá Trịnh Huyền kết hôn muộn khi đã 37 tuổi nhưng lại đang tận hưởng hạnh phúc ngập tràn bên gia đình nhỏ và ngày càng thăng hoa trong công việc tại Nhà hát kịch CAND.",
        "content": "[Trung tá Trịnh Huyền]\n- Trịnh Huyền ít xuất hiện nhiều trên truyền thông và công chúng, tại sao vậy?\nVì tôi chưa có số là ngôi sao! (Cười) Đùa vậy thôi! Tôi thấy mình có nhiều hạn chế như gương mặt không thực sự cân đối, người nhỏ, không phù hợp lên hình để đóng những vai chính. Tính tôi cũng nhát, khép mình nên ít có cơ hội mở rộng mối quan hệ và giới thiệu mình đến mọi người. Và có lẽ, tôi chưa có đủ duyên để có những vai diễn hay, hợp với mình.\n- Con đường nghệ thuật của chị khá trắc trở nhưng chị vẫn luôn hạnh phúc với mỗi vai diễn. Điều gì khiến chị suy nghĩ được tích cực như vậy?\nTôi nghĩ rằng mọi điều đến với mình đều do duyên, vì vậy tôi sống tuỳ duyên, vui vẻ đón nhận cả may mắn và chưa may mắn. Nhiệm vụ của diễn viên là thể hiện nhân vật qua các vai diễn. Vì vậy, vai diễn dù chính hay phụ đều là nghề nghiệp của mình. Đã là nghề nghiệp có nghĩa nó sẽ gắn với cuộc đời. Muốn cuộc đời vui vẻ, hạnh phúc thì mình phải hạnh phúc với công việc và cụ thể là với mỗi vai diễn. Từ suy nghĩ vậy, tôi luôn tận tâm, nghiêm túc và hạnh phúc với mỗi vai diễn.\n- Chị hay truyền năng lượng và tình yêu nghề như thế nào cho đồng nghiệp?\nTôi nhận vai phụ hay vai chính đều có một suy nghĩ chung: Nhân vật mình thể hiện là ai? Mình phải làm gì để người xem tin nhân vật đó là thật trong tác phẩm. Vì vậy, tôi luôn tận tâm cho mỗi vai diễn từ khi tập đến khi biểu diễn. Có những lúc tập kịch trên sàn diễn mà có bạn đồng nghiệp còn trêu: Em tập mà diễn cháy sàn thế ai mà theo em được? Chị lâu lắm không được diễn sao mà khát diễn thế?...\nNgoài ra, tôi luôn đề nghị bạn diễn chung hãy cứ tập như thật vì tôi không sợ đau, sợ mệt. Bảo Thanh đã không ít lần nói tôi: Mỗi lần tập mệt, nhìn xuống thấy người chị của chúng ta là lại có động lực tập tiếp.\n[Trung tá Trịnh Huyền rạng rỡ ở tuổi 45.]\n- Hiện tại, chị đang kiêm cả vị trí biên kịch. Làm như thế nào để chị giữ được ngọn lửa với nghề?\nCó thể nói, trong cái rủi, có cái may! Vì không được diễn nhiều những vai diễn hay như mình mong muốn mà bao mơ ước được dồn vào các nhân vật tôi tạo ra. Đó là lý do tôi muốn lấn sân sang lĩnh vực biên kịch. Tôi viết để thể hiện đam mê sáng tạo nhân vật trên giấy qua con chữ và đang tiếp tục học hỏi để nhiều hơn những nhân vật của mình được sống trên sân khấu!\n- Trong phim \"Có anh nơi ấy bình yên\" đang được chiếu trên VTV, vai bí thư xã của chị được nhiều người biết đến. Trong cuộc sống đời thường, khán giả có hay gọi chị như trong phim không?\nTôi vui lắm vì đã được góp mặt trong một bộ phim được chiếu trên giờ vàng của VTV. Vì vậy mà lượng tương tác trên Facebook nhiều hơn. Sau khi phim được phát sóng, mọi người đều gọi tôi là bà bí thư xã. Ở khu phố tôi sống cũng vậy, có người còn khiến mình ngớ người ra một lúc khi hỏi: Bà bí thư hôm nay không họp mà ở đây à? Không ngờ vai diễn nhỏ nhất phim lại có \"quyền lực to lớn\" đến vậy!\nHạnh phúc muộn màng\n[Gia đình hạnh phúc của Trung tá Trịnh Huyền.]\n- Lý do gì mà 37 tuổi chị mới lập gia đình? Chị có thể chia sẻ một chút về cuộc sống gia đình?\nTrông hôn nhân có lẽ chữ duyên được thể hiện rõ nhất! Khi mình khao khát, tìm kiếm thì hôn nhân không đến. Khi mình buông, không nghĩ đến thì nó lại đến. Chuyện kết hôn của tôi như là món quà mà vũ trụ trao tặng. Hiện tại tôi hạnh phúc với gia đình khi có chồng và mẹ chồng yêu thương, tôn trọng; có 2 em bé, một trai, một gái ngoan ngoãn, khoẻ mạnh. Tất cả mọi người đều tạo điều kiện để mình tự do trong cuộc sống và công việc.\n- Chị chăm sóc và dạy dỗ các con như thế nào để theo đuổi lối sống tích cực?\nTôi nghĩ mọi lời răn dạy không đủ mạnh bằng việc mình làm. Chính vì vậy, tôi tạo một lối sống tích cực hàng ngày để các con thấy mẹ chúng là người năng động, vui vẻ, hay cười, suy nghĩ và hành động thiện lành, chân thành và biết yêu thương và dần chúng sẽ cảm nhận và làm theo.\n- Trên mạng xã hội, chị hay đăng các ảnh chị với thiên nhiên. Phải chăng đó là niềm hạnh phúc của chị trong cuộc sống?\nTôi nhìn gì về thiên nhiên lúc nào cũng thấy đẹp: từ những cỏ cây hoa lá quanh nhà mình ở, con đường mình đi hay từ tiếng chim líu lo mỗi sáng được nghe khi thức dậy. Tất cả đều khiến tôi thấy hạnh phúc, thấy vui và biết ơn tất cả. Tôi yêu thiên nhiên, chính vì vậy, nếu có dịp, nơi tôi đến là nơi có thiên nhiên tươi đẹp thay bằng phố xá sầm uất. Tôi đặc biệt yêu biển. Biển khiến tôi thành đứa trẻ tự do, vô lo nhưng cũng biển làm mình run rẩy, sợ hãi...\n[Nghệ sĩ đặc biệt yêu thiên nhiên.]\n- Chị duy trì thói quen sinh hoạt như nào để bản thân luôn giàu năng lượng?\nTôi nhận thấy lối sống thuận tự nhiên tốt nhất cho mình, làm mình thay đổi tích cực. Nếu không bận vì công việc, tôi luôn ngủ trước 11h đêm và thức dậy lúc 4 rưỡi-5h sáng. Tôi ngồi thiền và tập thể dục. Được tập thể dục trong nắng sớm đến vã mồ hôi khiến mình có nhiều năng lượng và khoẻ mạnh về thân và trí. Tôi đọc, nghe, xem... những điều tích cực và tránh xa tiêu cực... Tôi thực hành lòng biết ơn mỗi ngày vì với tôi mình được sống là điều hạnh phúc!\n- Ngôn ngữ tình yêu chị dành cho gia đình và đồng nghiệp như thế nào?\nChân thành và yêu thương. Bởi tôi nghĩ chỉ có sự chân thành mới khiến mọi mối quan hệ bền lâu. Chỉ có yêu thương mới làm mình hạnh phúc!\nTrịnh Huyền trong \"Có anh nơi ấy bình yên\":\nẢnh: NVCC",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "chủ nhật, 17/08/2025 - 05:29",
            "author": "Thu An"
        }
    },
    {
        "url": "https://vietnamnet.vn/chuyen-dien-vien-bi-quyt-cat-se-rat-can-che-tai-ran-de-manh-me-2418519.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/7/6/dien-vien-bi-quyt-cat-se-no-luong-chu-tich-hoi-dien-anh-tphcm-luat-su-len-tieng-30072.jpg?width=0&s=5zy3JR1ieUCQ8iI_hspXOw",
        "title": "Diễn viên bị quỵt cát-sê, nợ lương: Cục trưởng Cục Điện ảnh, luật sư lên tiếng",
        "description": "Giữa thực trạng nhà sản xuất, đạo diễn “quỵt” cát-sê ngày càng nhiều, mỗi diễn viên nên tự ý thức bảo vệ mình, đấu tranh đòi quyền lợi, thay vì im lặng để sự việc liên tiếp tái diễn.",
        "content": "Khi nền điện ảnh ngày càng phát triển, sự việc quỵt cát-sê, nợ lương mỗi lúc một nhiều, trở thành “nỗi ám ảnh” với nhiều người trong giới nghệ thuật. Điều này không chỉ ảnh hưởng phạm vi cá nhân mà hơn cả là bộ mặt của ngành điện ảnh nước nhà.\nMột nền điện ảnh muốn vững mạnh, rất cần sự chuyên nghiệp, bài bản với 1 hệ thống chuẩn chỉnh từ công tác quản lý đến quy trình làm việc giữa các diễn viên, nhà sản xuất, đoàn phim... Tất cả phải dựa trên sự minh bạch, tuân thủ pháp luật và đạo đức làm nghề.\nXây dựng môi trường làm nghề an toàn, văn minh và chuyên nghiệp\nTrao đổi với VietNamNet, ông Đặng Trần Cường - Cục trưởng Cục Điện ảnh cho biết hiện tượng chậm trả hoặc không thanh toán cát-sê, nợ lương cho diễn viên và người lao động là hành vi vi phạm pháp luật về dân sự và lao động.\n[Ông Đặng Trần Cường - Cục trưởng Cục Điện ảnh.]\nĐiều này ảnh hưởng nghiêm trọng đến quyền lợi chính đáng của những người làm nghề, đặc biệt là lực lượng sáng tạo trong ngành điện ảnh.\n“Cục Điện ảnh không đứng ngoài trước thực trạng này. Chúng tôi luôn quan điểm rằng: Mọi tổ chức, cá nhân hoạt động điện ảnh đều phải tuân thủ hợp đồng đã ký, có trách nhiệm thanh toán đầy đủ, đúng hạn các nghĩa vụ tài chính đối với các thành phần tham gia sản xuất phim, trong đó có diễn viên và người lao động”, ông Cường bày tỏ.\nTrước câu hỏi: Ở vị trí quản lý, Cục trưởng có hỗ trợ cũng như giải pháp ra sao trong việc bảo vệ quyền lợi diễn viên, người lao động?\nÔng Đặng Trần Cường cho biết nguyên tắc nhất quán của Cục Điện ảnh là bảo đảm minh bạch, công bằng, bảo vệ quyền lợi hợp pháp cho mọi chủ thể tham gia hoạt động điện ảnh, đặc biệt là lực lượng sáng tạo - nhóm người tạo ra giá trị nền tảng cho điện ảnh nước nhà.\nVề mặt pháp lý, Luật Điện ảnh năm 2022 đã có quy định về quyền và nghĩa vụ của các nhà sản xuất, đạo diễn, biên kịch, quay phim, diễn viên và các thành phần khác trong đoàn làm phim.\nCác tranh chấp liên quan đến cát-sê, thù lao là vấn đề dân sự - lao động, thuộc phạm vi điều chỉnh của Bộ luật Dân sự, Bộ luật Lao động và thẩm quyền giải quyết của tòa án, thanh tra chuyên ngành.\nVới vai trò là cơ quan quản lý nhà nước chuyên ngành, Cục Điện ảnh không có thẩm quyền xử lý tranh chấp.\nTuy nhiên, Cục luôn chủ động tiếp nhận phản ánh từ nghệ sĩ, người lao động, phối hợp với các hội nghề nghiệp để hỗ trợ tư vấn, kết nối pháp lý khi cần thiết.\nCơ quan quản lý luôn tuyên truyền và yêu cầu các đơn vị sản xuất thực hiện nghiêm túc hợp đồng đã ký kết, đặc biệt trong vấn đề thanh toán thù lao, nghĩa vụ tài chính.\nBên cạnh đó, ghi nhận và phối hợp công khai các đơn vị vi phạm nghiêm trọng có xác nhận từ cơ quan có thẩm quyền nhằm giúp nghệ sĩ, người lao động cân nhắc khi hợp tác.\n“Cục Điện ảnh cam kết sẽ đồng hành, lắng nghe, chủ động trong phạm vi chức năng quản lý chuyên ngành để góp phần xây dựng môi trường làm nghề an toàn, văn minh và chuyên nghiệp hơn cho đội ngũ làm điện ảnh”, người đứng đầu Cục nêu quan điểm.\nNghệ sĩ nên tự bảo vệ mình bằng nhiều cách\nLuật sư Trương Văn Tuấn, Trưởng Văn phòng Luật sư Trạng Sài Gòn, Đoàn Luật sư TPHCM cho biết pháp luật không quy định cụ thể các điều khoản của hợp đồng nói chung, hợp đồng nghệ thuật nói riêng.\n[Luật sư Trương Văn Tuấn cho rằng nghệ sĩ nên chủ động bảo vệ mình trong quá trình làm việc.]\nTuy nhiên, để tránh việc quỵt tiền, chậm trả… khi đàm phán ký kết hợp đồng, diễn viên, nghệ sĩ cần chú ý quy định cụ thể quyền và nghĩa vụ của các bên khi tham gia ký kết hợp đồng các điều khoản quy định như: Thời gian thanh toán; mức cát-sê cụ thể; các trường hợp phạt vi phạm hợp đồng với mức phạt cụ thể; lãi chậm thanh toán…\nQuá trình ký hợp đồng, nếu có bất kỳ điều khoản nào không rõ ràng hoặc cảm thấy bất lợi, hãy yêu cầu giải thích hoặc điều chỉnh (nhất là đối với Hợp đồng mẫu).\nNgoài ra, diễn viên và nghệ sĩ nên tự bảo vệ mình bằng nhiều cách. Trước khi nhận lời bất kỳ dự án nào, hãy tìm hiểu kỹ về uy tín, lịch sử thanh toán của nhà sản xuất, đơn vị mời làm việc.\nQuá trình thực hiện hợp đồng, nghệ sĩ, diễn viên cần lưu giữ các chứng từ thanh toán như phiếu thu, biên lai, xác nhận chuyển khoản ngân hàng hoặc bất kỳ hình thức nào xác nhận đã nhận được tiền để làm bằng chứng bảo vệ mình trước cơ quan pháp luật trong trường hợp xảy ra tranh chấp đối với các điều khoản phạt vi phạm hợp đồng hay lãi chậm trả khi nhà sản xuất chậm trễ trong việc thanh toán tiền cát-sê.\nTrường hợp nhà sản xuất có dấu hiệu quỵt cát-sê, diễn viên có thể thông báo nhắc nhở bằng văn bản (hoặc mail, tin nhắn). Nếu không nhận được phản hồi hoặc thiện chí giải quyết có thể khởi kiện ra tòa.\nBà Dương Cẩm Thúy - Chủ tịch Hội Điện ảnh TPHCM cho rằng việc làm thế nào để ngăn chặn tối đa nợ thù lao cũng như đảm bảo quyền lợi người lao động trong lĩnh vực điện ảnh là bài toán nan giải chung cho tất cả giới làm nghề hiện nay.\n“Hội khuyên các bạn khi ký hợp đồng phải đọc kỹ, có thể nhờ tư vấn nếu không nắm rõ luật. Chúng tôi đã lập 1 tổ tư vấn pháp lý, có luật sư là diễn viên am hiểu công việc nghệ thuật nhưng không có ai tìm đến”, bà Thúy cho biết.\nBà Thúy mong sắp tới cơ quan quản lý nhà nước phải có những biện pháp, cách làm mạnh mẽ, đồng thời đưa ra chế tài răn đe đối với các nhà sản xuất làm sai để họ nhận thấy trách nhiệm mà hành xử đúng luật và đạo đức.\n[Dàn diễn viên phim \"Giấc mơ của mẹ\" trên phim trường.]\nẢnh: Tư liệu",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ tư, 16/07/2025 - 05:32",
            "author": "Tuấn Chiêu"
        }
    },
    {
        "url": "https://vietnamnet.vn/chuyen-dien-vien-bi-quyt-cat-se-nuot-nuoc-mat-cay-dang-lam-nghe-2416893.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/7/3/dien-vien-bi-quyt-cat-se-nuot-nuoc-mat-cay-dang-lam-nghe-59625.jpg?width=0&s=14xaKjJi8YI7Ipsf2OkkbQ",
        "title": "Diễn viên bị nợ lương: 'Vết nhơ' khó gột rửa, nuốt nước mắt cay đắng làm nghề!",
        "description": "Chuyện diễn viên, người lao động ngành phim bị quỵt cát-sê vốn dĩ không mới, nhưng việc này lặp đi lặp lại khiến nhiều người thở dài ngao ngán vì \"vết nhơ\" khó gột rửa.",
        "content": "Trong giới làm phim Việt, chuyện diễn viên bị nhà sản xuất quỵt cát-sê, nợ lương vốn không mới. Mới đây, hàng loạt diễn viên, nhân viên hậu trường 1 đoàn phim truyền hình đồng loạt lên tiếng “bóc phốt” nhà sản xuất có dấu hiệu trốn tránh trả thù lao sau nhiều tháng phim đóng máy.\nĐiều này đặt câu hỏi về tính chuyên nghiệp, đạo đức của một bộ phận các nhà làm phim hiện nay, nhất là trong bối cảnh nền công nghiệp điện ảnh Việt Nam vẫn đang ở giai đoạn mới phát triển.\nDiễn viên chỉ biết \"kêu trời\" và im lặng\nTháng 11 năm ngoái, diễn viên Kiều Trinh lên tiếng về sự cố bị một đạo diễn phim truyền hình không trả tiền cát-sê như thỏa thuận.\n[Diễn viên Kiều Trinh tố lần đầu bị quỵt cát-sê sau 22 năm làm nghề.]\nCụ thể, Kiều Trinh được mời quay phim 6 tập trong 4 ngày với mức cát-sê 8 triệu đồng. Tuy nhiên nhà sản xuất đã đẩy ngày quay xuống còn 3 ngày và họ trả cho Kiều Trinh số tiền 6 triệu đồng.\nSố tiền cát-sê vốn bèo bọt, nay lại bị “ép” khiến nữ diễn viên bức xúc, quyết định livestream chỉ đích danh.\nChia sẻ với VietNamNet, Kiều Trinh tiết lộ chuyện nợ cát-sê, chậm trả hay thậm chí quỵt hẳn lương là điều rất phổ biến trong môi trường nghệ thuật nhiều năm qua.\n“Tôi lên tiếng vì không muốn 1 số cá nhân ảnh hưởng đến những người làm nghề có tâm. Khi vụ việc vỡ lở, nhiều diễn viên nhắn tin cho tôi biết họ đều chịu cảnh tương tự, có đồng nghiệp bị đến cả trăm triệu đồng nghe rất xót xa”, Kiều Trinh kể.\nDiễn viên Thân Thúy Hà từng đăng đàn tố một nhà sản xuất không thanh toán cát-sê theo đúng hợp đồng. Nhiều năm làm nghề, diễn viên kể số lần đi đòi tiền thù lao của chị đếm không xuể.\n[Diễn viên Thân Thúy Hà không ít lần phải đi đòi tiền lương từ các đơn vị sản xuất.]\nVới Thân Thúy Hà, diễn viên là nghề kiếm sống mưu sinh như bao công việc khác. Chưa kể họ phải đầu tư, ứng trước tiền quần áo, son phấn lẫn phí xăng xe, ăn uống… Nếu không được thanh toán đúng hạn hoặc bị quỵt, mỗi người khó lòng xoay xở.\n“Chúng tôi đi làm phim cực khổ, bỏ mồ hôi công sức chính đáng ra để kiếm tiền nuôi con mà bị bóc lột sức lao động như vậy thì làm sao chấp nhận được”, chị nói.\nDiễn viên T.N - từng đóng phim trên sóng giờ vàng trên VTV - phải nghỉ diễn 4 năm vì “chán nghề” mà nguyên nhân chính xuất phát từ câu chuyện bị quỵt cát-sê.\nKhi hoàn thành 1 vai chính phim truyền hình, anh chờ đợi ròng rã nhiều tháng nhưng không nhận được cát-sê. Số tiền thù lao khoảng 120 triệu là công sức ròng rã mấy tháng trời nguy cơ mất trắng.\nDo tức giận, anh cãi nhau quyết liệt với họ. Từ đó, một số người đồn thổi anh xấu tính, hay đòi tiền nên các vai diễn dần thưa thớt.\nDiễn viên Kim Đào từng bày tỏ nỗi buồn vì sau 8 năm sinh sống và làm việc tại TPHCM, cô vẫn phải nhắn những tin nhắn với nội dung đòi cát-sê với các đơn vị mình cộng tác.\n[Diễn viên Kim Đào từng bế tắc vì không có tiền trong túi do đối tác chậm trả thù lao.]\nNữ diễn viên vốn là mẹ đơn thân, thuê trọ mỗi tháng sống cùng con trai và mẹ già. Vì các đơn vị chậm trễ trả lương, cô nhiều lần lâm cảnh bế tắc vì không đủ tiền lo sinh hoạt phí.\nKim Đào còn chia sẻ loạt tin nhắn từ các bạn diễn viên trẻ hỏi về lương: \"Có tiền chưa chị Đào?\", \"Em nhắn tin đọc không trả lời luôn chị\", \"Thường khi nào có lương vậy chị?\", \"Chị nhận được lương chưa? Em chưa nhận được nữa\"...\nĐó là số ít trong rất nhiều câu chuyện “dở khóc dở cười” về cát-sê trong giới làm phim. Ấm ức, ngao ngán, ngậm ngùi… là trạng thái cảm xúc chung mà không ít diễn viên, nhân viên hậu trường phải trải qua trong quá trình làm phim.\nTrong 1 số trường hợp, có đơn vị đứng ra giải thích và cam kết thanh toán tiền, song cũng không hiếm vụ im hơi rồi dần biến mất.\nLâu dần, điều này trở thành tiền lệ xấu, khiến nhiều diễn viên lỡ không may gặp phải chỉ biết “kêu trời” rồi im lặng.\nQuỵt lương, nợ cát-sê diễn viên - chuyện thường \"như cơm bữa\"\nCó hàng trăm nguyên nhân dẫn đến câu chuyện diễn viên bị quỵt cát-sê, nợ lương. Phần lớn lý do được đưa ra là họ chủ yếu chỉ thỏa thuận qua miệng, gọi điện hoặc tin nhắn chứ không làm hợp đồng giấy trắng mực đen.\nSố khác lại tin tưởng vào uy tín, tên tuổi của nhà sản xuất, với suy nghĩ chủ quan “Số tiền không lớn nên không đến mức bị lừa”…\nDẫu sự việc nhiều lần tái diễn, nhiều diễn viên chọn “im hơi lặng tiếng”. Có khi quá bức xúc, họ chọn cách lên mạng xã hội đăng đàn tố vu vơ nhà sản xuất A, đạo diễn B hoặc chọn cách chia sẻ cùng bạn bè, đồng nghiệp thân thiết... rồi đâu lại vào đấy.\nBà Dương Thị Cẩm Thuý - Chủ tịch Hội Điện ảnh TPHCM bày tỏ trăn trở việc bảo vệ quyền lợi người lao động trong lĩnh vực phim ảnh.\nTrong tham luận góp ý cho hội thảo lấy ý kiến xây dựng Luật Điện ảnh (sửa đổi), bà Dương Thị Cẩm Thuý - Chủ tịch Hội Điện ảnh TPHCM đã thẳng thắn nêu rõ thực trạng về vấn đề cát-sê, thu nhập của người lao động nghệ thuật.\nQua đó, bà đề xuất cân nhắc về 1 điều khoản trong luật hay 1 văn bản dưới luật để bảo vệ người sáng tác, biểu diễn trong ngành điện ảnh.\nTheo bà Thúy, cứ thỉnh thoảng vụ việc các nhà sản xuất, nhà đầu tư… nợ tiền diễn viên, đạo diễn, người làm phim lại xảy ra, làm dậy sóng showbiz và dư luận xã hội.\nHiện tượng này diễn ra “như cơm bữa”, tùy mức độ khác nhau. Có người bị nợ ít, người lại bị nợ nhiều, song tất cả đều thuộc dạng “nợ khó đòi”.\nĐa phần các nạn nhân đều “đơn thương độc mã” trong quá trình đòi thù lao vì không ai giúp được họ.\nCó người lấy được tiền là may mắn, có người không lấy được xem như mất trắng mấy tháng trời vất vả lao động. Cứ nghĩ đến đó bà Thúy lại thấy xót xa, đau lòng, muốn giúp mà không biết bằng cách nào.\n“Mỗi khi như thế báo chí lại gọi phỏng vấn tôi việc hội bảo vệ, bênh vực quyền lợi của diễn viên, đạo diễn thế nào? Tôi sốt ruột, lo lắng cho các bạn ấy. Bởi dù có là hội viên Hội Điện ảnh hay không họ đều đã lao động rất vất vả mà không được trả công”, bà cho hay.\nDiễn viên Kiều Trinh trên màn ảnh\nẢnh, clip: Tư liệu",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ hai, 14/07/2025 - 05:36",
            "author": "Tuấn Chiêu"
        }
    },
    {
        "url": "https://vietnamnet.vn/dien-vien-bi-quyt-cat-se-khi-doi-no-con-bi-doa-danh-2419173.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/7/9/goc-khuat-bi-ai-chuyen-dien-vien-tray-trat-bi-doa-danh-khi-doi-no-cat-se-10283.jpg?width=0&s=SikUl-S-grvBSqHEZo0MIA",
        "title": "Góc khuất bi ai chuyện diễn viên trầy trật, bị doạ đánh khi đòi nợ cát-sê",
        "description": "Bị quỵt cát-sê, nhiều diễn viên đến công ty đòi lại bị xúc phạm, chửi bới, thậm chí dọa đánh. Một số người từng suy nghĩ bỏ nghề vì lâm cảnh bế tắc.",
        "content": "Với nhiều diễn viên, gặp phải sự cố quỵt cát-sê, nợ lương như “chuyện thường ngày ở huyện”, không còn cách nào khác ngoài việc ngậm ngùi chấp nhận. Nhiều người có chung sự bức xúc nhưng đều lắc đầu ngao ngán bởi vụ việc đã tồn tại bao nhiêu năm vẫn không có cách giải quyết triệt để.\nMuôn kiểu quỵt cát-sê, nợ lương\nMột nhà làm phim chia sẻ với VietNamNet giữa diễn viên và đơn vị sản xuất thường ký kết một bản hợp đồng trước khi làm việc.\nTùy theo thỏa thuận giữa đôi bên, người lao động sẽ nhận được tỷ lệ % tiền lương tương ứng ở từng giai đoạn tiền kỳ, sản xuất và hậu kỳ.\nĐạo diễn Lý Hải và bà xã Minh Hà đặt uy tín lên hàng đầu khi làm phim, trả lương đúng hẹn cho anh em đoàn phim.\nThông thường với 1 bộ phim truyền hình, diễn viên nhận khoảng 10% phí cát-sê cho lần thanh toán đầu tiên, sau đó tăng dần 20-30% cho tới khi phim đóng máy.\nDo kinh phí phim truyền hình không nhiều nên quá trình thanh toán có thể nhanh - chậm tùy tình hình từng ê-kíp.\nVới mảng điện ảnh, một tác phẩm quay trong khoảng 45 ngày nên cũng được chi trả linh động phụ thuộc điều kiện kinh tế đoàn phim.\nDù hợp đồng rõ ràng là thế, phần lớn nghệ sĩ cho rằng chuyện quỵt cát-sê, xin khất nợ diễn ra khá thường xuyên trong quá trình làm việc.\nDiễn viên Ngọc Lan kể các đơn vị đa phần đều đổ thừa cho nhà đài với các lý do như \"Đài chưa duyệt phim\", \"Chậm thanh toán\"... nên họ không thể trả cát-sê đúng hẹn.\n“Tuy nhiên thực tế có đúng hay không là câu chuyện khác. Còn những người làm công ăn lương như chúng tôi chỉ biết kêu trời vì không biết cầu cứu ai”, Ngọc Lan nói.\nChị T - nhân viên hậu trường có thâm niên nhiều năm kể quá trình làm việc, chị không ít lần bị quỵt nợ.\nTheo chị, một số đơn vị sản xuất làm ăn theo kiểu hùn vốn, khi đi nửa chặng đường vì nhiều lý do, họ tách ra giao cho người khác vào làm thay thế vai trò sản xuất.\nKhi hoàn tất dự án, chị T nhắn tin xin thanh toán phần còn lại thì nhận được phản hồi: “Người đầu tư đã rút vốn, phá sản nên không còn khả năng chi trả”, hoặc vài câu hứa hẹn từ năm này qua năm khác.\nKết quả, chị mất số tiền công sức làm lụng vất vả suốt nhiều tháng ròng.\nLần khác, chị T tham gia phim M.R, công ty đầu tư phim này cũng chậm trễ tiền bạc. Khi bị đòi ráo riết, họ chuyển qua trả nhỏ giọt, sau đó giật luôn phần tiền còn lại.\nMột vài người bạn của chị T thậm chí mất hàng trăm triệu vì khi lên đến nơi đòi mới biết công ty đã giải thể, niêm yết phá sản.\nMột phần nguyên nhân nằm ở việc nhiều đơn vị làm ăn theo kiểu chụp giật. Không đủ mạnh về tài chính lẫn kinh nghiệm, một số nơi thua lỗ, kéo theo sự sụp đổ của chuỗi dự án, còn người lao động gồm diễn viên, trợ lý diễn viên, make up, phục trang , hiện trường... “lãnh đủ”.\nNgoài phía nhà sản xuất, không hiếm trường hợp đạo diễn giật tiền ê-kíp, nổi bật là câu chuyện của đạo diễn H.V vừa diễn ra không lâu.\nMột trong số các nạn nhân của vụ việc là diễn viên Ngọc Tưởng. Vì cả nể mối quan hệ, Ngọc Tưởng chờ đợi sau lời nhắn xin khất từ đạo diễn.\n[Diễn viên Ngọc Tưởng từng có lúc chật vật vì bị đạo diễn \"ôm tiền\" bỏ trốn.]\nKhi hỏi ra, nam diễn viên mới “tá hỏa” được biết phía công ty đã thanh toán đầy đủ tiền cho H.V, còn đạo diễn này vì nợ nần cá nhân nên đã “quỵt ngược” tiền các diễn viên.\nNhiều cá nhân khác như: Đ.N.T, H.K, D.C.L… cũng từng trầy trật gọi điện, nhắn tin xin xỏ, năn nỉ đạo diễn vì gặp phải tình cảnh tương tự.\nGian nan đòi nợ\nPhần lớn các nghệ sĩ hiện nay đều dựa vào chữ tín của đơn vị sản xuất khi ký hợp đồng làm việc. Đó là chưa kể một số trường hợp vì cả tin chỉ thông qua thỏa thuận miệng, tin nhắn, bỏ qua việc ký hợp đồng, dẫn đến chuyện bị lừa, quỵt tiền mà chỉ biết im lặng.\nKhi xảy ra chuyện, nghệ sĩ muốn thưa kiện càng không có bằng chứng hay cơ sở pháp lý để thực hiện.\nKhó khăn, túng quẫn là thế, đa số các nghệ sĩ chọn im lặng. Có nhiều lý do để họ chọn lựa không phản kháng: Sợ kiện cáo, ồn ào rắc rối hay có người còn lo các công ty biết mình vướng pháp lý sẽ dè chừng, e ngại ngỏ lời mời đóng phim. Từ đó, họ buông xuôi và chấp nhận phần thiệt thòi.\nVì bị quỵt nợ, nhiều người lao động sống cảnh chật vật. Có trường hợp phải tìm thêm công việc tay trái như chạy xe ôm công nghệ, bán hàng online… để kiếm thêm thu nhập, duy trì công việc nghệ thuật chính.\n[NSƯT Phi Điểu tuổi cao đi đóng phim vẫn không ít lần bị vài đoàn lờ đi việc trả cát-sê.]\nChị T có con nhỏ đang tuổi ăn học. Khi bị giật tiền, chị gặp áp lực lo sinh hoạt phí hàng tháng, có lúc phải xin thầy cô giáo giảm tiền học phí cho các con.\n\"Đôi lúc chán nản muốn bỏ nghề, tôi định cùng chồng đóng xe bán ăn vặt, thu nhập không cao nhưng ít ra vẫn thu được tiền ngay, đỡ hơn bị lấy trắng trợn”, chị T ngậm ngùi kể.\nKhông chỉ diễn viên gạo cội, tên tuổi lâu năm, nhiều diễn viên trẻ mới ra trường cũng không thoát sự cố nghề trên.\nCó người từng đến tận nơi đòi nợ lại gặp phải đơn vị côn đồ, dùng lời lẽ đe dọa, thách thức, thậm chí dọa đánh.\nDiễn viên H.L tiết lộ dù bị quỵt, anh vẫn phải thanh toán đầy đủ các khoản xăng xe, trang phục, trả lương cho trợ lý.\nNam diễn viên vay mượn bạn bè, gia đình bằng mọi cách vì không muốn bị mang tiếng xấu.\n“Người ta làm bậy thì dễ chứ chúng tôi không thể vì còn danh dự, đạo đức và uy tín làm nghề”, anh nói.\nTheo các chuyên gia, khi các hội nghề nghiệp chưa đủ mạnh mẽ và luật chưa có nhiều điều khoản cụ thể trong việc bảo vệ quyền lợi diễn viên, chính mỗi cá nhân phải nâng cao ý thức, trách nhiệm trong việc bảo vệ chính mình, đồng thời thể hiện rõ tinh thần đoàn kết trong giới làm phim.\nĐiều này góp phần đẩy lùi vấn nạn vốn âm ỉ và là bài toán nan giải trong giới suốt bao nhiêu năm nay.\nẢnh: Tư liệu",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ ba, 15/07/2025 - 05:32",
            "author": "Tuấn Chiêu"
        }
    },
    {
        "url": "https://vietnamnet.vn/hon-nhan-dia-nguc-va-quyet-dinh-hoi-tiec-suot-doi-cua-co-dao-cai-luong-mot-thoi-2414619.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/6/26/hon-nhan-dia-nguc-va-quyet-dinh-hoi-tiec-suot-doi-nghe-si-ngoc-tam-tam-59308.jpg?width=0&s=EHgCfrQbiSK3PREcAklmcA",
        "title": "Hôn nhân địa ngục và quyết định hối tiếc suốt đời nghệ sĩ Ngọc Tâm Tâm",
        "description": "Câu chuyện về cô đào cải lương Ngọc Tâm Tâm là minh chứng cho sự thăng trầm của cuộc đời nghệ sĩ - từ những ngày hoàng kim trên sân khấu đến hoàn cảnh khó khăn tuổi xế chiều.",
        "content": "Gia đình có truyền thống nghệ thuật\nNghệ sĩ Ngọc Tâm Tâm sinh ra và lớn lên tại Cầu Cống, Thủ Thiêm (nay thuộc Quận 2, TPHCM), trong một gia đình có truyền thống nghệ thuật. Bà là con út trong gia đình có 5 anh chị em. Bố làm tài xế, mẹ làm nội trợ, cả hai đều từng hoạt động trong làng cải lương. Mẹ bà từng hát cùng thời với những tên tuổi lớn như Út Bạch Lan, Kim Cương, Thành Được, Hùng Cường.\nTừ nhỏ Ngọc Tâm Tâm đã thể hiện tài năng nghệ thuật đặc biệt, thường trốn nhà để đi xem hát ở các rạp dù bị bố mẹ cấm cản và đánh đập. 14 tuổi, bà được vào học tại trường ca nhạc Trần Hữu Trang từ 1978-1981. Tại đây, Ngọc Tâm Tâm có cơ hội học hỏi từ những bậc thầy lớn như nghệ sĩ Phùng Há, Kim Phúc, Chi Trọng. Đây chính là những giám khảo đã tuyển chọn bà vào trường.\n[Nghệ sĩ Ngọc Tâm Tâm.]\nTrong suốt 3 năm học, Ngọc Tâm Tâm luôn đạt thành tích cao. Bà đặc biệt xuất sắc trong trích đoạn Điêu Thuyền Bái Nguyệt khiến thầy cô phải công nhận tài năng thiên bẩm. Nghệ sĩ Phùng Há từng nhận xét bà có tài năng đặc biệt, rất thông minh.\nTuy nhiên, khi Ngọc Tâm Tâm chuẩn bị tốt nghiệp, gia đình gặp biến cố lớn. Bố bà bị tai biến mạch máu não, không thể tiếp tục công việc tài xế. Gia đình rơi vào cảnh túng quẫn, không còn ai có thể kiếm tiền nuôi sống gia đình, Ngọc Tâm Tâm buộc phải bỏ học để đi hát kiếm tiền nuôi gia đình. Quyết định này khiến bà hối tiếc suốt đời nhưng lúc đó không có lựa chọn nào khác. Ngọc Tâm Tâm phải ký hợp đồng với các đoàn tỉnh, hát trong thời gian dài để trả nợ.\nSự nghiệp nghệ thuật và những vai diễn đáng nhớ\nMặc dù phải rời trường sớm, Ngọc Tâm Tâm vẫn có sự nghiệp nghệ thuật đáng chú ý. Những vai diễn tâm đắc nhất của bà bao gồm Thiên Mai nương, Nữ Sắc Tinh, từng hợp tác với nhiều nghệ sĩ nổi tiếng cùng thời như Bảo Giang, Dương Linh. Thời hoàng kim của bà là khi tên tuổi Ngọc Tâm Tâm - Bảo Giang trở thành cặp đôi được khán giả tỉnh Đồng Nai yêu mến.\nTuy có tài năng nhưng bà gặp nhiều khó khăn trong sự nghiệp. Do xuất thân từ gia đình nghèo, bà không có điều kiện đầu tư trang phục, đạo cụ như những nghệ sĩ khác có gia đình giàu có. Ngọc Tâm Tâm nhớ lại những ngày đầu phải đi mượn áo cưới để làm trang phục biểu diễn. Thậm chí khi được mời hát trong đoàn, bà phải mượn áo của nghệ sĩ khác.\nĐể mua được bộ tóc giả, Ngọc Tâm Tâm phải nhịn ăn nhiều bữa, dành dụm từng đồng. Lúc đó lương của nghệ sĩ chỉ có 15 nghìn đồng, trong khi tóc giả có giá 75-80 nghìn đồng. Nghệ sĩ Yến Nhung khi đó đã giúp Ngọc Tâm Tâm trả góp mỗi đêm 2 nghìn đồng.\n[Nghệ sĩ Ngọc Tâm thời hoàng kim.]\nCuộc sống trong đoàn rất vất vả, Ngọc Tâm Tâm phải ngủ trên thùng đồ với các nghệ sĩ khác, ăn cơm tập thể. Dù còn trẻ và đang tuổi ăn tuổi lớn, bà thường phải nhịn ăn để tiết kiệm tiền gửi về cho gia đình.\nNgọc Tâm Tâm kể lại những ngày khổ cực khi phải leo lên thùng đồ để ngủ, chen chúc với đồng nghiệp. Việc ăn uống cũng rất đơn sơ, chỉ có cơm tập thể và bà thường phải nhường phần ăn cho người khác. Thời gian này, Ngọc Tâm Tâm học được nhiều kinh nghiệm từ những nghệ sĩ có kinh nghiệm hơn, đặc biệt là kỹ thuật diễn xuất và ca hát trên sân khấu. Những kiến thức này không học được ở trường mà chỉ có thể học từ thực tiễn sân khấu.\nNgọc Tâm Tâm từng học chung với nhiều nghệ sĩ nổi tiếng sau này như Thái Châu, Thái Ngân, Chí Linh, Vân Hà. Tuy nhiên, do hoàn cảnh gia đình khó khăn, bà không thể phát triển sự nghiệp như họ. Những nghệ sĩ có gia đình giàu có được hỗ trợ tài chính, có thể về thành phố phát triển sự nghiệp còn Ngọc Tâm Tâm phải gắn bó với các đoàn tỉnh - nơi tuy có thu nhập cao hơn nhưng cơ hội phát triển lại hạn chế.\nNhững hối tiếc trong cuộc đời\nKhoảng 20-30 tuổi, Ngọc Tâm Tâm kết hôn với một nghệ sĩ nam cùng nghề. Anh không học trường chính quy nhưng có kinh nghiệm sân khấu nhiều và dạy cho bà nhiều điều về nghệ thuật cải lương. Tuy nhiên, cuộc hôn nhân này không hạnh phúc bởi chồng Ngọc Tâm Tâm thường uống rượu và đánh đập vợ đến mức phải nhập viện.\n[Ngọc Tâm Tâm từng đi hát ở các quán cà phê, quán nhậu vào những năm 1990-2000.]\nSau khi có con trai, cuộc sống gia đình càng trở nên căng thẳng. Cuối cùng, Ngọc Tâm Tâm quyết định ly thân và đến TPHCM để tránh xa chồng.\nSau khi kết thúc sự nghiệp chính thức, nghệ sĩ phải tìm cách kiếm sống bằng nghề khác. Bà từng đi hát ở các quán cà phê, quán nhậu vào những năm 1990-2000. Công việc này vất vả, Ngọc Tâm Tâm phải chờ đợi từ chiều đến tối, đôi khi khách về hết mà chưa được lên hát.\nThu nhập từ việc hát quán rất thấp, chỉ 10-20 nghìn đồng một đêm, có khi chỉ 2-5 nghìn đồng. Nhiều đêm Ngọc Tâm Tâm đi về tay trắng, thậm chí còn lỗ tiền xăng xe. Sau đó, khi việc hát quán bị cấm, bà chuyển sang bán đồ ăn vặt ở vỉa hè.\nNgọc Tâm Tâm thừa nhận rất hối tiếc về nhiều quyết định trong quá khứ, đặc biệt là khi bỏ học ở trường ca nhạc Trần Hữu Trang để đi hát kiếm tiền nuôi gia đình. Nghệ sĩ Phùng Há từng gọi bà trở về trường nhưng với mức lương 15-10 nghìn đồng, bà không thể sống được. Ngọc Tâm Tâm buộc phải từ chối và tiếp tục con đường đi hát tỉnh.\n[Nghệ sĩ Ngọc Tâm Tâm và trang phục, đạo cụ diễn của mình.]\nNgọc Tâm Tâm thường thức đêm suy nghĩ và tự hỏi nếu được quay ngược thời gian, liệu mình có thể có những lựa chọn khác không và hiểu rằng hoàn cảnh lúc đó không cho phép.\nDù cuộc sống khó khăn, Ngọc Tâm Tâm vẫn nhận được tình thương từ đồng nghiệp. Khi gặp lại các nghệ sĩ cùng thời, họ đều thương xót cho bà chút tiền.\nNhìn lại cuộc đời, Ngọc Tâm Tâm cho rằng nghệ thuật cho mình rất nhiều. Không chỉ là nghề kiếm sống, đây còn là niềm đam mê và ý nghĩa cuộc sống.\nTiếng hát của nghệ sĩ Ngọc Tâm Tâm:\nẢnh, video: Thanh Phi",
        "metadata": {
            "cat": "VĂN HÓA - GIẢI TRÍ",
            "subcat": "None",
            "published_date": "thứ hai, 07/07/2025 - 05:30",
            "author": "Unknown"
        }
    }
]