[
    {
        "url": "https://vietnamnet.vn/quy-dinh-moi-ve-cac-truong-hop-mien-giam-tien-su-dung-dat-tien-thue-dat-2433921.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/quy-dinh-moi-ve-cac-truong-hop-mien-giam-tien-su-dung-dat-tien-thue-dat-549.jpeg?width=550&s=r7mXsWGDUz1nFREstkCRWQ",
        "title": "Quy định mới về các trường hợp miễn, giảm tiền sử dụng đất, tiền thuê đất",
        "description": "Chính phủ vừa ban hành Nghị định số 230 quy định các trường hợp được miễn, giảm tiền sử dụng đất, tiền thuê đất theo quy định tại khoản 2 Điều 157 Luật Đất đai năm 2024.",
        "content": "Về miễn, giảm tiền sử dụng đất, Nghị định số 230 quy định miễn tiền sử dụng đất đối với diện tích đất được giao trong hạn mức giao đất ở trong các trường hợp sau:\nGiao đất ở tái định cư hoặc giao đất cho các hộ gia đình, cá nhân trong các cụm, tuyến dân cư vùng ngập lũ theo quyết định của Thủ tướng về việc điều chỉnh, bổ sung đối tượng và cơ chế vay vốn xây dựng nhà ở thuộc chương trình xây dựng cụm, tuyến dân cư và nhà ở vùng thường xuyên bị ngập lũ đồng bằng sông Cửu Long.\n[Ảnh minh họa: Hồng Khanh]\nGiao đất ở cho các hộ dân làng chài, dân sống trên sông nước, đầm phá di chuyển đến định cư tại các khu, điểm tái định cư theo quy hoạch, kế hoạch và dự án được cấp có thẩm quyền phê duyệt.\nNghị định quy định giảm 30% tiền sử dụng đất hằng năm đối với các trường hợp sử dụng đất quốc phòng kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế quy định tại khoản 2 Điều 201 Luật Đất đai năm 2024, Nghị định số 102 ngày 30/7/2024 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai.\nBộ trưởng Bộ Quốc phòng có trách nhiệm phân công cơ quan chức năng tính số tiền sử dụng đất được giảm và ghi vào trong thông báo nghĩa vụ tài chính của Bộ Quốc phòng gửi đơn vị, doanh nghiệp nhà nước do Bộ Quốc phòng được giao quản lý; phân công cơ quan chức năng hướng dẫn việc thu, nộp tiền sử dụng đất hằng năm theo quy định tại Nghị định 102 và nghị định này với đơn vị, doanh nghiệp nhà nước do Bộ Quốc phòng được giao quản lý.\nTrường hợp qua kiểm tra, cơ quan chức năng phát hiện đối tượng sử dụng đất quốc phòng kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế không sử dụng đất đúng với phương án sử dụng đất đã được cấp có thẩm quyền phê duyệt thì phải thực hiện việc nộp lại số tiền sử dụng đất hằng năm đã được giảm theo quy định.\nGiảm 30% tiền thuê đất năm 2025 cho các trường hợp trả tiền thuê đất hằng năm\nVề giảm tiền thuê đất phải nộp của năm 2025, nghị định quy định giảm 30% tiền thuê đất phải nộp của năm 2025 đối với người sử dụng đất theo quy định tại Điều 4 Luật Đất đai năm 2024 đang được Nhà nước cho thuê đất dưới hình thức trả tiền thuê đất hằng năm (bao gồm cả trường hợp có và chưa có giấy tờ pháp lý về đất đai nhưng đang sử dụng đất mà phải nộp tiền thuê đất năm 2025 theo quy định và trường hợp người sử dụng đất đang sử dụng đất nhưng chưa hoàn thiện hồ sơ về đất đai theo quy định của pháp luật về đất đai).\nQuy định này áp dụng cho cả trường hợp người sử dụng đất không thuộc đối tượng được miễn, giảm tiền thuê đất hoặc hết thời hạn được miễn, giảm tiền thuê đất và trường hợp người sử dụng đất đang được giảm tiền thuê đất theo quy định của pháp luật về đất đai và pháp luật khác có liên quan.\nMức giảm tiền thuê đất của năm 2025 được tính trên số tiền thuê đất phải nộp của năm 2025 theo thông báo thu tiền thuê đất (nếu có) hoặc được tính theo quy định của pháp luật về tiền thuê đất trong trường hợp chưa có thông báo thu tiền thuê đất. Không thực hiện giảm trên số tiền thuê đất còn nợ của các năm trước năm 2025 và tiền chậm nộp (nếu có)...\nNghị định này có hiệu lực thi hành từ ngày 19/8.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:49",
            "author": "Hương Quỳnh"
        }
    },
    {
        "url": "https://vietnamnet.vn/bo-quoc-phong-de-xuat-thanh-lap-ban-chi-dao-phong-khong-nhan-dan-trung-uong-2433796.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/bo-quoc-phong-de-xuat-thanh-lap-ban-chi-dao-phong-khong-nhan-dan-trung-uong-4199.jpg?width=360&s=98Bu80MT1Lrmp2Jq95SM-w",
        "title": "Bộ Quốc phòng đề xuất thành lập Ban chỉ đạo Phòng không nhân dân Trung ương",
        "description": "Bộ Quốc phòng đang lấy ý kiến về dự thảo Quyết định của Thủ tướng thành lập Ban chỉ đạo Phòng không nhân dân (PKND) Trung ương và quy chế hoạt động.",
        "content": "Theo tờ trình của Bộ Quốc phòng, việc triển khai công tác PKND ngay từ thời bình đã được cấp ủy, chính quyền địa phương, người đứng đầu cơ quan, tổ chức quan tâm lãnh đạo, chỉ đạo, triển khai thực hiện tương đối đồng bộ, toàn diện.\nLực lượng kiêm nhiệm PKND do toàn dân tham gia được tổ chức chặt chẽ, cơ bản đáp ứng yêu cầu, nhiệm vụ, nhất là khả năng sẵn sàng chiến đấu, tham gia quản lý vùng trời ở độ cao dưới 5.000m và quản lý tàu bay không người lái, phương tiện bay khác.\nViệc bố trí thế trận, trận địa, hệ thống mục tiêu bảo đảm khoa học, phù hợp, vững chắc, rộng khắp đáp ứng yêu cầu, nhiệm vụ tác chiến phòng không, góp phần quan trọng bảo vệ vững chắc bầu trời Tổ quốc trong tình hình mới.\n[Quân chủng Phòng không - Không quân tổ chức diễn tập chiến thuật. Ảnh: Đình Thành]\nNgày 27/11/2024, Quốc hội đã thông qua Luật PKND, có hiệu lực từ 1/7 vừa qua. Theo đó, PKND là hoạt động của toàn dân do bộ đội địa phương, dân quân tự vệ và quân nhân dự bị làm nòng cốt, cùng với phòng không quốc gia, phòng không lục quân và các lực lượng khác chuẩn bị, ngăn ngừa, phòng tránh, đánh địch, khắc phục hậu quả địch đột nhập, tiến công đường không trong khu vực phòng thủ, quản lý, bảo vệ vững chắc vùng trời Tổ quốc.\nPKND có nhiệm vụ huấn luyện, sẵn sàng chiến đấu, chiến đấu, phòng, chống địch đột nhập, tiến công đường không và tham gia quản lý, bảo vệ vùng trời ở độ cao dưới 5.000m. Lực lượng này thực hiện các biện pháp đảm bảo an toàn tính mạng, tài sản của cơ quan, tổ chức, doanh nghiệp và cá nhân, hỗ trợ chiến đấu và khắc phục hậu quả do địch đột nhập hoặc tấn công đường không.\nTheo tờ trình, dự kiến Trưởng Ban chỉ đạo PKND Trung ương là một Phó Thủ tướng. Phó trưởng Ban chỉ đạo gồm: Bộ trưởng Quốc phòng (Phó trưởng Ban thường trực), một thứ trưởng Bộ Công an, một Phó tổng Tham mưu trưởng QĐND Việt Nam, Tư lệnh Quân chủng Phòng không - Không quân, Chủ nhiệm Phòng không - Không quân toàn quân. Ủy viên Ban chỉ đạo gồm một thứ trưởng hoặc tương đương thuộc một số bộ, cơ quan - tổ chức.\nDự thảo quy chế quy định về chế độ làm việc, nhiệm vụ, quyền hạn, trách nhiệm của các thành viên cơ quan thường trực, cơ quan chuyên trách Ban chỉ đạo; quy trình giải quyết công việc và mối quan hệ công tác của Ban chỉ đạo.\nCơ quan Thường trực Ban chỉ đạo có nhiệm vụ tham mưu, giúp việc cho Ban chỉ đạo PKND Trung ương xây dựng chương trình, kế hoạch công tác của Ban chỉ đạo; chủ trì các cuộc họp đột xuất xử lý những công việc ngoài chương trình liên quan đến nhiệm vụ PKND.\nCục Phòng không Lục quân thuộc Quân chủng Phòng không - Không quân là cơ quan chuyên trách Ban chỉ đạo PKND Trung ương, có trách nhiệm tham mưu, giúp việc Ban chỉ đạo và cơ quan Thường trực Ban chỉ đạo về công tác PKND.\nBan chỉ đạo họp thường kỳ 5 năm một lần để đánh giá kết quả thực hiện nhiệm vụ 5 năm và triển khai công tác phòng không nhân dân 5 năm tiếp theo; khi cần thiết hoặc theo yêu cầu của Thủ tướng, Trưởng ban chỉ đạo triệu tập các phiên họp bất thường của Ban chỉ đạo.",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "QUỐC PHÒNG",
            "published_date": "thứ tư, 20/08/2025 - 05:15",
            "author": "Trần Thường"
        }
    },
    {
        "url": "https://vietnamnet.vn/phu-nhan-chu-tich-nuoc-va-hoang-hau-bhutan-van-canh-chua-tran-quoc-duoi-mua-2433621.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/phu-nhan-chu-tich-nuoc-va-hoang-hau-bhutan-van-canh-chua-tran-quoc-duoi-mua-dau-thu-2104.jpg?width=360&s=UyWw2dLkheZzTlxi1UnNTg",
        "title": "Phu nhân Chủ tịch nước và Hoàng hậu Bhutan vãn cảnh chùa Trấn Quốc dưới mưa đầu thu",
        "description": "Phu nhân Chủ tịch nước Lương Cường - bà Nguyễn Thị Minh Nguyệt và Hoàng hậu Bhutan Jetsun Pema Wangchuck sáng nay đến tham quan, dâng hương tại chùa Trấn Quốc.",
        "content": "Trong khuôn khổ chuyến thăm cấp nhà nước của Quốc vương Bhutan Jigme Khesar Namgyel Wangchuck và Hoàng hậu, sáng nay, Phu nhân Chủ tịch nước Lương Cường - bà Nguyễn Thị Minh Nguyệt và Hoàng hậu Jetsun Pema Wangchuck đã đến tham quan, dâng hương tại chùa Trấn Quốc (Hà Nội).\nĐón Hoàng hậu Bhutan tại cổng chùa Trấn Quốc, Phu nhân Nguyễn Thị Minh Nguyệt bày tỏ sự vui mừng. Rất đông người dân và du khách có mặt tại chùa vẫy tay chào đón Phu nhân Chủ tịch nước và Hoàng hậu Bhutan.\nTrong tiết trời mát dịu với cơn mưa đầu thu, Phu nhân Chủ tịch nước và Hoàng hậu Bhutan chậm rãi đi bộ từ cổng chùa vào khu thờ tự, ngắm nhìn hồ Tây và cảnh quan chùa Trấn Quốc.\nPhu nhân Chủ tịch nước Nguyễn Thị Minh Nguyệt và Hoàng hậu Bhutan Jetsun Pema Wangchuck tham quan chùa Trấn Quốc\nHòa thượng Thích Thanh Nhã - trụ trì chùa - giới thiệu với Phu nhân Chủ tịch nước và Hoàng hậu Bhutan ngôi chùa có lịch sử gần 1.500 năm và được coi là lâu đời nhất ở Thăng Long - Hà Nội. Đây là trung tâm Phật giáo của kinh thành Thăng Long thời nhà Lý, Trần với kiến trúc cổ kính hài hòa, uy nghiêm nằm bên hồ Tây lộng gió.\nHòa thượng nói về cây bồ đề trồng tại chính giữa sân chùa. Đây là cây bồ đề được chiết từ cội bồ đề linh thiêng nơi Đức Phật thành đạo ở Bodhgaya, được Tổng thống Ấn Độ Rajendra Prasad trao tặng Chủ tịch Hồ Chí Minh vào năm 1959 trong chuyến sang thăm Việt Nam. Sau hơn 60 năm, cây đã cao lớn, tỏa bóng cả khoảng sân chùa.\nHòa thượng Thích Thanh Nhã giới thiệu lịch sử chùa Trấn Quốc cho Phu nhân Chủ tịch nước và Hoàng hậu Bhutan\nSau cuộc trò chuyện diễn ra trong 15 phút, Hòa thượng tặng Phu nhân Chủ tịch nước và Hoàng hậu Bhutan lá bồ đề đã được chế tác nghệ thuật và các tràng hạt.\nCảm kích trước sự đón tiếp của Phu nhân Chủ tịch nước và trụ trì chùa Trấn Quốc, Hoàng hậu chia sẻ rằng Bhutan và Việt Nam tuy cách xa nhau về địa lý, có sự khác biệt về văn hóa, con người nhưng 2 nước đều có chung niềm tin vào giá trị của Phật giáo với mong ước hòa bình, trí tuệ và bao dung từ bi.\nHoàng hậu bày tỏ vinh dự khi được đến tham quan chùa, lắng nghe lời giảng, chia sẻ của trụ trì và hy vọng trong tương lai sẽ được đón trụ trì và các nhà tu hành Việt Nam sang thăm Bhutan. Hoàng hậu gửi tặng chùa bức tranh vẽ bằng tay về Đức Phật và các sản phẩm hương thủ công của Bhutan.\nTiếp theo, Phu nhân Chủ tịch nước và Hoàng hậu Bhutan tham dự lễ cầu nguyện, chiêm bái Phật tại chính điện chùa Trấn Quốc theo nghi thức tâm linh Phật giáo Việt Nam.\n[Hòa thượng Thích Thanh Nhã gửi tặng lá bồ đề cho 2 vị khách quý]\n[Hoàng hậu Bhutan tặng hương thủ công của Bhutan cho chùa Trấn Quốc]\n[Phu nhân Chủ tịch nước và Hoàng hậu Bhutan chiêm bái Phật]\n[Phu nhân Chủ tịch nước và Hoàng hậu Bhutan chụp ảnh lưu niệm bên cây bồ đề]",
        "metadata": {
            "cat": "CHÍNH TRỊ",
            "subcat": "ĐỐI NGOẠI",
            "published_date": "thứ ba, 19/08/2025 - 13:03",
            "author": "Unknown"
        }
    }
]