[
    {
        "url": "https://vietnamnet.vn/khach-my-me-man-mot-mon-trong-ngo-ha-noi-san-sang-di-ca-tieng-de-an-2433520.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/khach-my-me-man-mot-mon-trong-ngo-ha-noi-san-sang-di-ca-tieng-de-an-3157.gif?width=550&s=Mb8c0Iiz2tSo1G8qa_jf3Q",
        "title": "Khách Mỹ mê mẩn một món trong ngõ Hà Nội, sẵn sàng đi cả tiếng để ăn",
        "description": "Chris, du khách Mỹ, cho biết nhiều người đến Việt Nam thường muốn ăn phở hay bánh xèo. Nhưng với anh, có một món khác hấp dẫn hơn, khiến anh nhớ nhung và muốn thưởng thức ngay khi trở lại Hà Nội.",
        "content": "Chris Lewis là một blogger người Mỹ từng có thời gian dài sống và làm việc tại Việt Nam, hiện sở hữu kênh YouTube gần 1 triệu lượt theo dõi.\nThời gian gần đây, Chris đi khám phá nhiều quốc gia. Trong video mới nhất, anh chia sẻ hành trình trở lại Việt Nam. Ngay khi tới Hà Nội, điểm đến đầu tiên của anh chính là “quán ăn yêu thích nhất”.\nTheo Chris, phần lớn du khách nước ngoài thường chọn phở hay bánh xèo nhưng với anh, món phải ăn ngay khi trở lại Việt Nam là bún riêu.\nMón ăn này không chỉ là “đặc sản ruột” của Chris mà còn góp mặt trong danh sách 100 món ăn có nước dùng ngon nhất thế giới do chuyên trang Taste Atlas công bố cuối tháng 3 vừa qua, xếp thứ 29.\n[Bún riêu là món ăn được lòng nhiều du khách khi tới Hà Nội]\nQuán bún riêu yêu thích của Chris nằm trong ngõ 61 Lạc Trung (Hà Nội), phục vụ nhiều món như bún trộn, bún bò Nam Bộ, bánh đa cua…, song nổi tiếng nhất vẫn là bún riêu cua.\nChris gọi một bát bún riêu đầy đủ, không mắm tôm. Chỉ vài phút sau, bát bún nóng hổi được bưng ra. Anh thêm ớt chưng, giấm tỏi, trộn đều rồi nếm ngay thìa nước dùng đầu tiên. Nam du khách liên tục gật gù, khen vị cay thơm, đậm đà, lan tỏa xuống cổ họng.\n[Hương vị nước dùng khiến du khách Mỹ tỏ rõ sự hài lòng. Ảnh: YouTube Chris Mix Lewis]\nAnh khen bát bún không chỉ ngon mà còn đầy đặn, chủ quán “hào phóng”. Vừa ăn, Chris vừa trò chuyện vui vẻ với nhân viên và chủ quán. Anh tiết lộ, từ khi biết tới quán này, anh không thể ăn bún riêu ở nơi nào khác, thậm chí sẵn sàng đi gần một giờ đồng hồ chỉ để thưởng thức.\nNam du khách thưởng thức bát bún ngon với giá chỉ 40.000 đồng. Chủ quán còn miễn phí trà đá cho vị \"khách ruột\".\n[Chris khẳng định đây là quán bún riêu ngon nhất tại Hà Nội. Ảnh: YouTube Chris Mix Lewis]\nNhiều người theo dõi cũng phát hiện, quán bún riêu này là nơi Chris từng dẫn bạn bè tới thưởng thức, trong đó có blogger Max McFarlin (đến từ Arkansas, Mỹ).\nNgay lần đầu nếm thử, Max đã dành lời khen khi nhận xét quán đông khách nhưng phục vụ nhanh, niềm nở; phần ăn rẻ nhưng đầy đủ đồ kèm như giò, thịt bò, đậu… Nếm thìa nước đầu tiên, anh xuýt xoa khen nước dùng béo, đậm đà, rất vừa miệng.\n[Max McFarlin thưởng thức ngon lành món bún riêu do Chris giới thiệu. Ảnh: YouTube Max McFarlin]\nMax còn tỏ ra đặc biệt thích món ớt chưng của quán, cho rằng chủ quán nên sản xuất để bán mang về làm quà. Anh húp cạn bát nước dùng và khẳng định: “Lần sau có dịp tới Hà Nội, tôi chắc chắn sẽ quay lại đây”.\nQuán bún riêu này nhận được nhiều đánh giá tích cực trên mạng xã hội nhờ mức giá hợp lý, bát bún đầy đặn và nước dùng chua thanh, thơm ngon. Tuy nhiên, do diện tích nhỏ nên vào giờ cao điểm, khách thường phải chờ chỗ ngồi.",
        "metadata": {
            "cat": "DU LỊCH",
            "subcat": "ĂN ĂN UỐNG UỐNG",
            "published_date": "thứ tư, 20/08/2025 - 06:00",
            "author": "Linh Trang"
        }
    },
    {
        "url": "https://vietnamnet.vn/khach-tay-cuoi-vang-khi-cuoi-trau-up-ca-giua-dong-que-ninh-binh-2433334.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/khach-tay-cuoi-vang-khi-cuoi-trau-up-ca-giua-dong-que-ninh-binh-1145.gif?width=360&s=MlsJtOumQvGujLXXAHSt3Q",
        "title": "Khách Tây cười vang khi cưỡi trâu, úp cá giữa đồng quê Ninh Bình",
        "description": "Khách Tây đến Ninh Bình thích thú khoác áo nâu sòng, trải nghiệm cưỡi trâu, lội bùn úp nơm bắt cá, cấy lúa.",
        "content": "Khi đến với Ninh Bình, ngoài việc tham quan Tràng An, Tam Cốc – Bích Động, cố đô Hoa Lư, chùa Bái Đính…, nhiều du khách quốc tế còn lựa chọn các tour trải nghiệm gần gũi, khám phá đời sống nông thôn Việt Nam như cho trâu ăn, cưỡi trâu, cấy lúa, lội bùn úp nơm bắt cá.\nThời gian gần đây, lượng khách nước ngoài đến Ninh Bình tham gia loại hình du lịch trải nghiệm này ngày một tăng\nÍt ai nghĩ rằng những công việc “chân lấm tay bùn” vốn gắn với người nông dân lại trở thành sản phẩm du lịch độc đáo, hấp dẫn đến vậy.\nTheo ghi nhận, tại khu vực hang Trâu, thôn Đam Khê, phường Nam Hoa Lư, mỗi ngày có hàng trăm lượt khách quốc tế tới trải nghiệm. Tại đây, du khách hóa thân thành nông dân, mặc áo nâu sồng, đội nón lá, làm những việc của nhà nông, cùng nấu ăn và dùng bữa ngay tại điểm du lịch.\nNhiều du khách tỏ ra tò mò, vui vẻ và thích thú với những trải nghiệm này. Ông Stefeno Grossi (SN 1963, quốc tịch Italia) cùng gia đình lần đầu đến Việt Nam đã không giấu được sự thích thú:\n\"Đây là lần đầu tiên chúng tôi đến Việt Nam, cũng như tham gia trải nghiệm thực tế nơi đây. Tôi cảm thấy rất phấn khích, thư giãn và vô cùng vui vẻ. Ở Milan (Italia), chúng tôi không bao giờ có cơ hội được tham gia những hoạt động như thế. Đây thực sự là trải nghiệm vô giá\".\n[Ông Stefeno Grossi đưa gia đình sang Việt Nam du lịch và trải nghiệm cưỡi trâu]\nMột gia đình người Pháp cũng đưa hai cô con gái nhỏ, 4-5 tuổi, tham gia cưỡi trâu và úp nơm bắt cá. Ban đầu, các bé còn sợ hãi khi tiếp xúc với con trâu nhưng sau khi được cha mẹ động viên, các bé đã dạn dĩ ngồi lên lưng trâu, tận hưởng trải nghiệm.\nChị Vũ Thị Huyền, quản lý vận hành tại hang Trâu, chia sẻ, ý tưởng phát triển tour trải nghiệm xuất phát từ mong muốn của nhiều du khách quốc tế. Họ không chỉ muốn ngắm cảnh, nghỉ dưỡng mà còn muốn khám phá, tìm hiểu sâu hơn về văn hóa nông thôn Việt Nam.\n[Du khách tái hiện bức tranh dân gian \"Mục đồng thổi sáo\"]\n\"Nhận thấy các tour du lịch ở Ninh Bình hiện nay chủ yếu tập trung vào tour 1 ngày và chưa đa dạng nên chúng tôi xây dựng tour trải nghiệm này nhằm giới thiệu về đời sống văn hóa Việt Nam, đồng thời giới thiệu mô hình trang trại truyền thống vẫn còn tồn tại ở nông thôn”, chị Huyền chia sẻ.\n[Ghi lại những hình ảnh đẹp khi trải nghiệm cưỡi trâu ở Việt Nam]\nTheo chị Huyền, du khách tham quan hang Trâu với phí 75.000 đồng, sẽ được thưởng thức 1 đồ uống và tham gia các hoạt động như cho vịt ăn, cho trâu ăn, câu cá vàng, tham quan hang động, rừng tre, chơi trò cầu khỉ.\nVới gói trải nghiệm sâu hơn, giá 45 USD (khoảng 1 triệu đồng/người), du khách sẽ được tham gia cấy lúa, úp nơm bắt cá, cưỡi trâu, nấu ăn và thưởng thức ẩm thực địa phương.\n[Cô bé người Pháp lần đầu cưỡi trâu, người cha phải đứng cạnh hỗ trợ]\nLoại hình du lịch nông thôn trải nghiệm này không chỉ mang lại thu nhập cho người dân địa phương mà còn giúp du khách quốc tế có thêm những trải nghiệm độc đáo, khó quên khi đến với Ninh Bình.\n[Du khách cầm nơm lội xuống ao úp cá]\n[Du khách vô cùng phấn khích, thư giãn và vui vẻ]\n[Nữ du khách Pháp sung sướng khi bắt được cá]\n[Ngoài trải nghiệm cưỡi trâu, úp cá, du khách còn được trực tiếp cấy lúa]",
        "metadata": {
            "cat": "DU LỊCH",
            "subcat": "ĐI ĐÂU CHƠI ĐI",
            "published_date": "thứ ba, 19/08/2025 - 10:30",
            "author": "Trần Nghị"
        }
    },
    {
        "url": "https://vietnamnet.vn/vi-sao-hanh-khach-luon-len-xuong-may-bay-bang-cua-ben-trai-2433645.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/vi-sao-hanh-khach-luon-len-xuong-may-bay-bang-cua-ben-trai-1866.jpg?width=360&s=4QQX0qXvWreJHkYNl4DGzA",
        "title": "Vì sao hành khách luôn lên xuống máy bay bằng cửa bên trái?",
        "description": "Trong các chuyến bay thương mại, hành khách luôn được hướng dẫn lên và xuống máy bay bằng cửa bên trái.",
        "content": "Việc hành khách lên xuống từ cửa bên trái máy bay không phải là lựa chọn ngẫu nhiên, mà bắt nguồn từ một truyền thống hàng hải xa xưa.\nTrước đây, tàu thuyền khi cập cảng thường neo đậu ở phía mạn trái để thuận tiện cho việc đón khách và bốc dỡ hàng hóa, trong khi mạn phải dành cho bánh lái và các bộ phận điều khiển.\n[Ảnh minh họa: QZ]\nKhi máy bay ra đời, các kỹ sư đã duy trì thói quen lên xuống từ bên trái để đảm bảo sự đồng nhất trong vận hành và thiết kế sân bay.\nMichael Oakley, Tổng biên tập tạp chí The Aviation Historian, cho biết nhiều quy ước trong ngành hàng không thực chất được kế thừa từ truyền thống hàng hải, từ ngôn ngữ cho tới cách vận hành.\nNgoài yếu tố lịch sử, khía cạnh an toàn và kỹ thuật cũng góp phần duy trì quy chuẩn này. Theo Economic Times, phía bên phải của máy bay được dùng cho các hoạt động như tiếp nhiên liệu, bốc xếp hàng hóa, cung cấp suất ăn và bảo dưỡng kỹ thuật.\nNếu hành khách cũng lên xuống bằng cửa bên phải, nguy cơ va chạm với các xe chuyên dụng sẽ tăng lên, gây khó kiểm soát và tiềm ẩn rủi ro.\nGS Dan Bubb, Đại học Nevada (Las Vegas, Mỹ), phân tích rằng việc tách biệt công năng của 2 bên cửa giúp quy trình trở nên trơn tru, tránh chồng chéo và giảm thiểu rủi ro cho hành khách cũng như nhân viên sân bay.\n[Các hoạt động phục vụ mặt đất diễn ra ở bên phải máy bay. Ảnh: Simple Flying]\nMột lý do khác liên quan đến vị trí ghế của phi công – luôn nằm ở bên trái buồng lái. Việc mở cửa ở cùng một phía giúp phi công dễ dàng ước lượng khoảng cách giữa cánh máy bay và nhà ga.\nMột cơ trưởng điều khiển Boeing 787 cho biết: “Các cửa dịch vụ bên phải thường nhỏ hơn để giữ cấu trúc thân máy bay. Cửa càng lớn thì càng cần gia cố nhiều, ảnh hưởng đến thiết kế. Vì thế, để hành khách đi qua cửa bên trái vừa hợp lý, vừa giúp phi công quan sát tốt hơn”.\nDù vậy, lịch sử ngành hàng không từng ghi nhận ngoại lệ. Một số mẫu máy bay thương mại đời đầu ở Mỹ, như Boeing 247 hay vài phiên bản DC-3, được thiết kế cửa lên xuống bên phải theo yêu cầu riêng của hãng bay.\nTuy nhiên, về sau quy chuẩn cửa bên trái được áp dụng thống nhất để tạo sự đồng bộ giữa các sân bay và hãng hàng không trên toàn cầu.\nTrong một số tình huống đặc biệt, cửa bên phải vẫn có thể được sử dụng như khi hành khách cần hỗ trợ bằng xe lăn (nếu sân bay không có cầu hàng không) hay trường hợp cấp cứu phải cáng lên máy bay.",
        "metadata": {
            "cat": "DU LỊCH",
            "subcat": "None",
            "published_date": "thứ ba, 19/08/2025 - 13:44",
            "author": "Đỗ An"
        }
    }
]