[
    {
        "url": "https://vietnamnet.vn/thi-sinh-du-diem-chuan-van-truot-dai-hoc-vi-khong-dap-ung-tieu-chi-phu-2433828.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/thi-sinh-du-diem-chuan-van-truot-dai-hoc-vi-khong-dap-ung-tieu-chi-phu-451.jpg?width=550&s=bVQUFVJ12if1vKMwn5lGuQ",
        "title": "Thí sinh đủ điểm chuẩn vẫn trượt đại học vì không đáp ứng tiêu chí phụ",
        "description": "Sau khi các trường công bố điểm chuẩn, một số thí sinh đủ điểm vẫn có thể trượt đại học nếu không thắng được tiêu chí phụ do trường đưa ra áp dụng cho số thí sinh có điểm xét tuyển ở cuối danh sách.",
        "content": "Để giới hạn số thí sinh trúng tuyển không vượt quá chỉ tiêu Bộ GD-ĐT cho phép, mỗi trường đại học sẽ đặt ra các tiêu chí phụ khác nhau và công bố trong đề án tuyển sinh.\nTiêu chí phụ này được áp dụng trong trường hợp nhiều thí sinh có cùng điểm xét tuyển ở cuối danh sách.\nĐây là những trường hợp hy hữu nhưng hoàn toàn có thể xảy ra trong thực tế. Khi gặp phải, thí sinh chỉ còn biết chấp nhận trong nuối tiếc.\nPhần lớn các trường đại học đưa ra tiêu chí phụ là ưu tiên nguyện vọng cao hơn. Tức là, trong số các thí sinh có cùng mức điểm xét tuyển ở cuối danh sách, ai đặt thứ tự nguyện vọng vào trường cao hơn sẽ được ưu tiên lựa chọn.\nNhóm các trường áp dụng tiêu chí phụ này bao gồm: Trường ĐH Y Hà Nội; Trường ĐH Công nghiệp Hà Nội; Trường ĐH Giao thông vận tải; Trường ĐH Luật Hà Nội; Học viện Công nghệ Bưu chính Viễn thông; Trường ĐH Khoa học Tự nhiên - ĐH Quốc gia Hà Nội...\nMột số trường khác đưa ra tiêu chí phụ là mức điểm môn Toán ở kỳ thi tốt nghiệp THPT, chẳng hạn như: ĐH Bách khoa Hà Nội; Học viện Tài chính; Trường ĐH Ngoại thương, Trường ĐH Thương mại... Tức là, với những trường này, khi nhiều thí sinh ở cuối danh sách có cùng mức điểm xét tuyển bằng điểm chuẩn của ngành, thí sinh có điểm thi môn Toán tốt nghiệp THPT cao hơn sẽ đỗ trước. Riêng ở Trường ĐH Ngoại thương và Trường ĐH Thương mại, nếu số thí sinh đạt điểm chuẩn vẫn vượt chỉ tiêu, sẽ xét đến thứ tự nguyện vọng.\n[Thí sinh dự thi tốt nghiệp THPT năm 2025. Ảnh: Phạm Hải.]\nMột số trường khác đưa ra những tiêu chí phụ trong từng phương thức xét tuyển đã thông tin về những điều kiện ưu tiên hơn như điểm học bạ...\nNhư tại Trường ĐH Hà Nội, khi nhiều thí sinh cuối danh sách có tổng điểm xét tuyển bằng nhau và cùng thứ tự nguyện vọng, nhà trường áp dụng thứ tự ưu tiên như sau: Điểm môn Ngoại ngữ, điểm môn Văn/Vật lý/Tin học và điểm môn Toán.\nTrường ĐH Sư phạm Hà Nội lại dùng tiêu chí phụ là tổng điểm trung bình chung cả năm lớp 10, 11 và 12 của tổ hợp môn theo quy định mỗi ngành.\nHọc viện Báo chí và Tuyên truyền chia ra 2 nhóm tiêu chí phụ. Cụ thể, ở phương thức xét kết quả thi tốt nghiệp THPT, đối với các ngành có môn chính nhân hệ số, ưu tiên thí sinh có tổng điểm gốc 3 môn chưa nhân hệ số, chưa cộng điểm ưu tiên, chưa cộng điểm khuyến khích, chưa làm tròn cao hơn. Đối với các ngành/chuyên ngành còn lại, Học viện ưu tiên thí sinh có kết quả thi THPT môn Toán cao hơn.\nVới phương thức xét học bạ THPT, đối với các ngành có môn chính nhân hệ số (nhóm ngành 1, nhóm ngành 3, nhóm ngành 4), ưu tiên thí sinh có điểm trung bình chung học tập 6 học kỳ các môn Toán, Văn, Tiếng Anh, Lịch sử bậc THPT cao hơn. Đối với các ngành/chuyên ngành còn lại (nhóm 2), ưu tiên thí sinh có điểm trung bình học tập 6 học kỳ môn Toán bậc THPT cao hơn.\nVới phương thức xét tuyển kết hợp, Học viện ưu tiên thí sinh có điểm trung bình học tập 6 học kỳ môn Toán, Văn, Tiếng Anh, Lịch sử bậc THPT cao hơn.\nTheo kế hoạch, hiện hệ thống xét tuyển chung của Bộ GD-ĐT đang trong quá trình lọc ảo (gồm 6 lần). Lần lọc ảo thứ 6 sẽ kết thúc vào 16h30 ngày 20/8 và cho kết quả cuối cùng.\nHệ thống hỗ trợ xét tuyển của Bộ GD-ĐT bảo đảm mỗi thí sinh chỉ trúng tuyển một nguyện vọng cao nhất.\nTheo hướng dẫn của Bộ GD-ĐT, đến 17h ngày 20/8, các cơ sở đào tạo nhập mức điểm trúng tuyển và kết quả xét tuyển lên hệ thống; rà soát và chuẩn bị công bố kết quả trúng tuyển đợt 1 theo lịch chung.\nCác cơ sở đào tạo sẽ công bố điểm chuẩn và danh sách thí sinh trúng tuyển đợt 1 trước 17h ngày 22/8.\nThí sinh xác nhận nhập học trực tuyến đợt 1 trên hệ thống trước 17h ngày 30/8.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 10:00",
            "author": "Thanh Hùng"
        }
    },
    {
        "url": "https://vietnamnet.vn/nghe-an-chi-hon-1-4-ty-dong-thuong-75-hoc-sinh-thi-tot-nghiep-thpt-diem-cao-2433896.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nghe-an-chi-hon-14-ty-dong-thuong-75-hoc-sinh-thi-tot-nghiep-thpt-diem-cao-445.jpg?width=360&s=QQwCwtyoTHrGUB8EyhdZLw",
        "title": "Nghệ An chi hơn 1,4 tỷ đồng thưởng 75 học sinh thi tốt nghiệp THPT điểm cao",
        "description": "UBND tỉnh Nghệ An vừa có quyết định tặng bằng khen, kèm tiền thưởng hơn 1,4 tỷ cho 75 học sinh đạt điểm cao tại kỳ thi tốt nghiệp THPT năm 2025.",
        "content": "Sáng 20/8, thông tin cho biết UBND tỉnh Nghệ An vừa có quyết định tặng bằng khen của Chủ tịch UBND tỉnh kèm tiền thưởng cho 75 học sinh đạt điểm cao trong kỳ thi tốt nghiệp THPT năm 2025.\nTrong danh sách học sinh đạt điểm cao năm nay ở tỉnh Nghệ An, có nhiều học sinh đến từ các trường làng, trường khó khăn.\n75 học sinh được khen thưởng được chia thành các nhóm, gồm những em đạt tổng điểm từ 33 tới 38,75 điểm ở các tổ hợp môn.\nĐây là năm đầu tiên việc khen thưởng được thực hiện theo quy định mới do có sự thay đổi về kỳ thi tốt nghiệp THPT thực hiện theo Chương trình Giáo dục Phổ thông 2018.\nTỉnh Nghệ An tổ chức tuyên dương, gặp mặt các học sinh đoạt huy chương trong các kỳ thi. Ảnh: Trường THPT Phan Bội Châu\nTheo đó, có 4 nhóm học sinh được khen thưởng gồm: Học sinh đăng ký thi các môn Toán, Ngữ văn và 2 môn lựa chọn là 2 trong các môn Vật lý, Hóa học, Sinh học, Tin học, Công nghệ; học sinh đăng ký thi các môn Toán, Ngữ văn và 2 môn lựa chọn là 2 trong các môn Lịch sử, Địa lý, Giáo dục Kinh tế và Pháp luật; học sinh đăng ký thi các môn Toán, Ngữ văn, 2 môn lựa chọn là Ngoại ngữ và 1 môn khác; học sinh đăng ký thi các môn Toán, Ngữ văn và các môn còn lại không thuộc 3 nhóm trên.\nCăn cứ vào kết quả thi tuyển của gần 39.000 học sinh, tỉnh Nghệ An đã lựa chọn được 75 học sinh có điểm thi cao nhất và học sinh là người dân tộc thiểu số có điểm cao kế cận.\nMỗi em học sinh sẽ được nhận 8 lần mức lương cơ sở (2,34 triệu đồng), tương đương 18.720.000 đồng/em.  Tổng số tiền các em nhận thưởng hơn 1,4 tỷ đồng.\nĐược biết, tại kỳ thi tốt nghiệp THPT năm 2025, Nghệ An là tỉnh có tổng điểm trung bình các môn cao nhất cả nước với 52,92 điểm.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:17",
            "author": "Thiện Lương"
        }
    },
    {
        "url": "https://vietnamnet.vn/diem-chuan-hoc-ba-nam-2025-cao-chot-vot-nhieu-nganh-nhieu-truong-len-toi-29-2433885.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/diem-chuan-hoc-ba-nam-2025-cao-chot-vot-nhieu-nganh-nhieu-truong-len-toi-29-274.jpg?width=360&s=X5oZrHGF5rx32AbeaITKHQ",
        "title": "Điểm chuẩn học bạ năm 2025 cao chót vót, nhiều ngành nhiều trường lên tới 29",
        "description": "Bắt đầu từ 17h chiều nay, các trường đại học sẽ công bố điểm chuẩn tất cả các phương thức như xét từ điểm tốt nghiệp, học bạ, đánh giá năng lực… Nhiều trường đại học cho biết, điểm chuẩn học bạ rất cao, lên tới 29.",
        "content": "Tại Trường Đại học Công nghiệp TPHCM, tiến sĩ Nguyễn Trung Nhân, Trưởng phòng Đào tạo cho hay, dự kiến điểm chuẩn học bạ từ 25 đến 29 điểm. Năm 2025, trường này dành 25% chỉ tiêu để xét học bạ trong số 10.000 tổng chỉ tiêu. Năm 2024, điểm chuẩn học bạ cao nhất của trường cũng là 29, thuộc ngành Kinh doanh quốc tế; Luật kinh tế cao thứ hai với 28 điểm. Nhiều ngành khác ở mức 26-27 điểm.\nTheo tiến sĩ Nguyễn Trung Nhân, điểm chuẩn học bạ cao bởi nhà trường đưa ra hàm quy đổi ở 3 khoảng điểm. Ở khoảng 17-21, điểm trúng tuyển học bạ = điểm trúng tuyển tốt nghiệp THPT + 4. Ở khoảng 21-25 điểm, điểm chuẩn học bạ = điểm trúng tuyển thi THPT x 0,749 + 9,27. Ở khoảng điểm 25-30, điểm chuẩn học bạ = điểm trúng tuyển thi tốt nghiệp x 0,398 + 18,06. Như vậy, nếu điểm chuẩn tốt nghiệp là 17 thì điểm chuẩn học bạ là 21, còn điểm chuẩn tốt nghiệp là 26 thì điểm chuẩn học bạ sẽ là 28,4...\nÔng Phạm Thái Sơn, Giám đốc tuyển sinh Trường Đại học Công Thương TPHCM thông tin, dự kiến điểm chuẩn học bạ THPT của ngành Logistics và chuỗi cung ứng là 26,66; ngành Marketing 26,5; nhóm ngành Du lịch lấy ở mức 25 - 25,5 cho 3 môn xét tuyển và lấy điểm trung bình của lớp 10, 11, 12. Tức là mỗi môn phải có điểm tổng kết gần 9 trở lên mới có cơ hội trúng tuyển. So với năm ngoái, khi điểm chuẩn học bạ cao nhất là 25, thì năm nay lên tới 26,6, tăng gần 2 điểm.\n[Thí sinh dự thi tốt nghiệp THPT 2025. Ảnh: Nguyễn Huế]\nDù vậy theo ông Sơn, đây là điều hoàn toàn bình thường do công thức quy đổi điểm học bạ chênh lệch với kết quả thi tốt nghiệp THPT. Ví dụ, điểm thi tốt nghiệp THPT là 24 thì quy đổi thành điểm học bạ THPT là 25,9 theo quy tắc bách phân vị. Ngoài ra, do điểm khối C00 rất cao nên nhà trường quy đổi cho khối C00 lệch các khối khác 1 điểm, khối D01 lệch các khối khác 0,5 điểm. Chẳng hạn, ngành Luật xét tuyển các khối C00, D01, C03, C14 thì dự kiến khối C00 điểm chuẩn là 24, các khối còn lại là 23.\n“Điểm chuẩn học bạ năm ngoái thấp so với năm nay vì trước đây không quy đổi điểm học bạ. Năm nay, do xét tuyển cùng nhau nên các trường đại học phần lớn sẽ dùng công thức bách phân vị để quy đổi điểm. Do đó điểm học bạ THPT chắc chắn sẽ cao hơn năm ngoái\", ông Sơn nói.\nNgoài điểm chuẩn học bạ, Trường Đại học Công Thương TPHCM bước đầu xác định điểm chuẩn xét đánh giá năng lực ĐH Quốc gia TPHCM cũng cao hơn năm ngoái. Năm 2024, điểm chuẩn đánh giá năng lực tối đa là 750 cho các ngành Marketing, Logistics và chuỗi cung ứng, còn năm nay dự kiến là 800 và 815.\nNhiều trường khác cũng sẽ có điểm chuẩn cao do quy đổi\nDự kiến điểm học bạ tại nhiều trường đại học năm 2025 sẽ cao vút do áp dụng công thức quy đổi điểm.\nTại Trường ĐH Luật TPHCM, điểm chuẩn xét học bạ của học sinh 149 trường THPT thuộc diện ưu tiên và xét học bạ kết hợp chứng chỉ quốc tế với điểm thi tốt nghiệp chênh lệch lớn nhất là 4,5 điểm ở khối D07; 4,1 điểm ở khối A01; 4 điểm ở các khối A00, D01-03-06; X25-33-45; 2,5 điểm ở khối D14; 2,3 điểm ở khối X01; 2,2 điểm ở khối C00; và 2 điểm ở các khối X78-86-98. Năm 2024, điểm chuẩn học bạ của Trường Đại học Luật TPHCM lên tới 27.\nTại ĐH Kinh tế TPHCM, điểm chuẩn được quy đổi theo từng khoảng điểm của tổ hợp môn giữa học bạ và thi tốt nghiệp, với mức chênh từ 2,6 đến 3,5 điểm. Khoảng thấp nhất của học bạ là 19,5-23,64, tương đương 16-21,04 điểm thi tốt nghiệp, chênh lệch cao nhất là 3,5 điểm.\nTrường ĐH Nông Lâm TPHCM áp dụng hệ số quy đổi là 1,125. Nghĩa là điểm chuẩn của phương thức xét học bạ bằng điểm chuẩn phương thức xét điểm thi tốt nghiệp nhân với 1,125. Với cách thức này, nếu điểm chuẩn tốt nghiệp là 20 thì điểm chuẩn học bạ là 22,5, còn nếu điểm chuẩn tốt nghiệp là 25 thì điểm chuẩn học bạ là 28,1... Điều đó có nghĩa là khi điểm chuẩn tốt nghiệp càng cao thì sự chênh lệch càng lớn.\nTrong khi đó, tại Trường ĐH Văn Lang, chênh lệch tối đa giữa điểm học bạ và điểm tốt nghiệp được ghi nhận là 5. Cụ thể, điểm tốt nghiệp 22-29 sẽ tương đương với điểm học bạ 26-30; Điểm tốt nghiệp 17-22 sẽ tương đương điểm học bạ 22-26; Điểm tốt nghiệp 15-17 tương đương với điểm học bạ 18-22.",
        "metadata": {
            "cat": "GIÁO DỤC",
            "subcat": "TUYỂN SINH",
            "published_date": "thứ tư, 20/08/2025 - 08:31",
            "author": "Lê Huyền"
        }
    }
]