[
    {
        "url": "https://vietnamnet.vn/gia-xang-ngay-mai-du-bao-tang-tro-lai-2433905.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/gia-xang-ngay-mai-du-bao-tang-tro-lai-527.jpg?width=550&s=xN0x_dq061FyXVuvUPRolQ",
        "title": "Giá xăng ngày mai dự báo tăng trở lại",
        "description": "Giá xăng trong nước ngày mai (21/8) được dự báo quay đầu tăng sau khi giảm vào tuần trước. Nếu không tác động đến quỹ bình ổn, giá xăng có thể tăng từ 150-200 đồng/lít trong khi giá dầu diesel có khả năng giảm.",
        "content": "Giá dầu thế giới tuần trước tiếp tục lao dốc, đánh dấu tuần thứ hai liên tiếp giá dầu \"bốc hơi\". Tính chung cả tuần qua, giá dầu WTI giảm 1,7% trong khi giá dầu Brent mất 1,1%.\nĐến phiên giao dịch đầu tuần này (18/8), giá dầu thế giới bật tăng hơn 1% khi thị trường theo dõi cuộc gặp song phương giữa Tổng thống Mỹ Donald Trump và người đồng cấp Ukraine Volodymyr Zelenskiy.\nỞ phiên giao dịch 19/8, giá dầu thế giới quay đầu giảm khi các nhà đầu tư đặt cược vào khả năng đạt được một thỏa thuận có thể chấm dứt xung đột Nga - Ukraine.\n[Giá xăng ngày mai có thể quay đầu tăng. Ảnh: Nam Khánh]\nĐầu phiên giao dịch hôm nay (20/8), giá dầu thế giới tăng nhẹ. Theo dữ liệu từ Oilprice, lúc 7h22' ngày 20/8 (giờ Việt Nam), giá dầu Brent được niêm yết ở mức 66,07 USD/thùng, tăng 0,43%. Còn giá dầu WTI ở mức 62,6 USD/thùng, tăng 0,4% so với phiên liền trước.\nTại thị trường trong nước, theo kế hoạch, liên bộ Công Thương - Tài chính sẽ điều chỉnh giá bán lẻ xăng dầu theo chu kỳ vào ngày mai (21/8).\nDựa theo diễn biến giá xăng dầu thế giới, các doanh nghiệp xăng dầu nhận định giá xăng trong nước vào ngày mai có thể được điều chỉnh tăng còn giá dầu có khả năng giảm.\nCụ thể, nếu cơ quan điều hành không tác động đến quỹ bình ổn giá xăng dầu thì giá xăng trong nước vào ngày mai có thể tăng từ 150-200 đồng/lít. Còn giá dầu diesel có khả năng được điều chỉnh giảm 300 đồng/lít.\nTrường hợp cơ quan điều hành sử dụng Quỹ bình ổn xăng dầu thì giá xăng dầu có thể được giữ nguyên.\nNếu đúng như dự báo, giá xăng trong nước vào ngày mai sẽ đảo chiều tăng sau khi giảm vào tuần trước.\nỞ kỳ điều hành gần đây nhất (ngày 14/8), giá xăng E5 RON92 giảm 254 đồng/lít, giá bán lẻ không cao hơn 19.354 đồng/lít. Giá bán lẻ xăng RON95-III không cao hơn 19.884 đồng/lít, giảm 190 đồng/lít.\nGiá dầu diesel 0.05S không cao hơn 18.077 đồng/lít, giảm 723 đồng/lít.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "THỊ TRƯỜNG",
            "published_date": "thứ tư, 20/08/2025 - 09:45",
            "author": "Tâm An"
        }
    },
    {
        "url": "https://vietnamnet.vn/ong-lon-viet-ban-xe-dien-trung-quoc-bat-ngo-doi-van-2433837.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/ong-lon-viet-ban-xe-dien-trung-quoc-bat-ngo-doi-van-203.gif?width=360&s=I5iWF2KCK3fITXFPHYL_kQ",
        "title": "Ông lớn Việt bán xe điện Trung Quốc bất ngờ ‘đổi vận'",
        "description": "Ông lớn bán xe điện Trung Quốc - Ô tô TMT (TMT Motors) thoát lỗ, chuyển sang có lãi nửa đầu năm 2025 nhờ chiến dịch giải phóng hàng tồn kho trước đó, tất toán nợ trước hạn các khoản vay ngân hàng.",
        "content": "CTCP Ô tô TMT (HoSE-TMT) vừa công bố báo cáo tài chính hợp nhất soát xét bán niên năm 2025 và giải trình kết quả kinh doanh quý II/2025.\nTheo đó, báo cáo hợp nhất cho thấy TMT Motors lãi gần 55 tỷ đồng, trong khi cùng kỳ lỗ gần 99 tỷ đồng. Lý do chính là do giá vốn bán hàng giảm nhờ kiểm soát chi phí và chi phí tài chính giảm mạnh 27,6 tỷ đồng (theo báo cáo riêng), tương đương giảm 53,4%.\nTMT Motors cho biết, sở dĩ chi phí tài chính giảm mạnh chủ yếu do công ty đã quyết sách rất mạnh mẽ để giải phóng hàng tồn kho, tất toán nợ trước hạn các khoản vay ngân hàng.\nTrước đó, TMT Motors thua lỗ triền miên nhiều quý, kể từ quý cuối năm 2023, đỉnh điểm lỗ gần 123 tỷ đồng trong quý IV/2024, sau khi đã lỗ hơn 100 tỷ đồng trong quý II/2024 và lỗ khoảng 93 tỷ đồng trong quý III/2024 do bán hàng dưới giá vốn, chi phí tài chính quá cao, hàng tồn kho lớn.\nÔng lớn bán xe điện Trung Quốc lỗ quá nửa vốn điều lệ vào cuối năm 2024 và lý do được giải thích là do “khó khăn kinh tế chung, bất động sản đóng băng, nguy cơ về lạm phát, người dân thắt chặt chi tiêu…” khiến lượng tiêu thụ ô tô giảm sâu.\nTMT Motors gặp khó khi lấn sân sang lĩnh vực xe điện từ năm 2023 và xóa toàn bộ lãi tích lũy nhiều năm sau khi lấn sân sang mảng kinh doanh này. Trong năm 2023, TMT ghi nhận doanh thu giảm 13% và lợi nhuận giảm 95%. Năm 2024 TMT cũng ghi nhận doanh thu giảm và thua lỗ. Đây là một bước lùi trong hoạt động kinh doanh, dẫn tới sức khoẻ tài chính suy giảm.\nViệc bán xe điện Trung Quốc gặp rất nhiều khó khăn trong 2 năm 2023-2024 trong bối cảnh tiêu thụ xe ô tô nói chung giảm sút. Hoạt động kinh doanh của TMT cũng bị giảm sút mạnh sau khi kế hoạch kinh doanh mẫu xe điện Trung Quốc giá rẻ Wuling Hongguang MiniEV không đạt kỳ vọng. Trong năm 2024 TMT sa lầy với mẫu xe điện cỡ nhỏ nổi tiếng tại Trung Quốc Wuling Hongguang MiniEV do liên doanh General Motors (Mỹ) - SAIC (Trung Quốc) - Wuling (Trung Quốc) sản xuất.\nWuling từng là mẫu xe ô tô cỡ nhỏ bán chạy nhất thế giới 4 năm liên tiếp (2020 - 2023). TMT bán với giá chỉ từ 239 triệu đồng/xe. Có nhiều thời điểm, Wuling còn được giảm giá xuống thêm vài chục triệu đồng.\nMặc dù vậy, việc bán xe Wuling khá chậm. Trong năm 2023, TMT chỉ bán được 591 chiếc xe điện Wuling Hongguang MiniEV, thấp hơn nhiều so với kế hoạch bán hơn 5.500 chiếc.\nTMT Motors tiền thân là Công ty Thương mại và Sản xuất vật tư Thiết bị giao thông vận tải. Hoạt động chính của công ty là sản xuất, lắp ráp và kinh doanh xe ô tô, phụ tùng các loại. TMT Motors được biết đến với nhiều sản phẩm xe tải nổi tiếng như Cửu Long, Tata, Howo, xe đầu kéo Sinotruk,… có tải trọng lớn.\nTrong những năm 2014-2017, TMT ghi nhận lợi nhuận cao, tương ứng 64 tỷ đồng, 187 tỷ đồng, 48 tỷ đồng và hơn 11 tỷ đồng. Năm 2021 và 2022 TMT cũng báo lợi nhuận hơn 41 và hơn 48 tỷ đồng. Doanh nghiệp do ông Bùi Văn Hữu làm chủ tịch bắt đầu gặp nhiều khó khăn từ năm 2023.\n[TMT gặp khó với mẫu xe Wuling. Ảnh: TMT]\nLiên doanh GM-SAIC-Wuling ủy quyền cho TMT Motors độc quyền sản xuất, lắp ráp và phân phối các dòng ô tô điện thương hiệu Wuling tại Việt Nam. TMT cũng đã khai trương nhiều đại lý trên nhiều tỉnh thành.\nQuyết định lắp ráp và phân phối xe điện của TMT là rất nhanh, nhưng kết quả chưa tương ứng với tham vọng. Mức độ cạnh tranh trên thị trường ngày càng gay gắt khi VinFast (VFS) của tỷ phú Phạm Nhật Vượng đẩy một lượng lớn xe điện ra thị trường, cùng lúc xuất hiện thêm nhiều ông lớn như BYD của Trung Quốc cũng tham gia.\nGần đây, TMT đẩy mạnh việc tái cấu trúc sản phẩm và nhà cung cấp.\nHồi tháng 7, TMT Motors công bố hệ sinh thái từ xe điện mini đến xe máy điện, đồng thời hé lộ kế hoạch xây trạm đổi pin xe điện siêu tốc. TMT Motors dự kiến sẽ tung ra 5 mẫu xe máy điện trong quý IV/2025. Các dòng xe này hướng tới người dùng thường xuyên di chuyển trong đô thị như sinh viên, tài xế công nghệ, nhân viên giao hàng, người lao động thu nhập trung bình và các đơn vị vận tải nhỏ.\nTMT cũng mở rộng dòng xe ô tô điện, trong đó có mẫu xe cỡ nhỏ hơn mẫu Wuling MiniEV, là dòng xe 2 chỗ, 2 cửa Nano S05, có giá chỉ nhỉnh hơn giá một số dòng xe tay ga cao cấp.\nHiện Ô tô TMT đặt mục tiêu sẽ có 30.000 trạm sạc trên cả nước trong vòng 5 năm tới. Riêng trong năm nay, công ty dự kiến sẽ mở khoảng 200 trạm sạc.\nNăm 2025, TMT đặt kế hoạch doanh thu thuần hơn 3.838 tỷ đồng và lợi nhuận sau thuế 270 tỷ đồng. Như vậy, nửa đầu năm nay, TMT mới hoàn thành khoảng 32% kế hoạch doanh thu và 20% mục tiêu lợi nhuận của cả năm.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ tư, 20/08/2025 - 07:56",
            "author": "Mạnh Hà"
        }
    },
    {
        "url": "https://vietnamnet.vn/vietlott-tim-duoc-ve-so-trung-doc-dac-3-4-ty-dong-2433787.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/vietlott-tim-duoc-ve-so-trung-doc-dac-tien-ty-3680.jpg?width=360&s=2_7-n_YxG3vlMmEtgtFAEw",
        "title": "Vietlott tìm được vé số trúng độc đắc tiền tỷ",
        "description": "Tối nay, Vietlott lại tìm được một vé số trúng độc đắc Jackpot 2 trị giá gần 3,4 tỷ đồng ở loại hình xổ số Power 6/55.",
        "content": "Công ty Xổ số Điện toán Việt Nam (Vietlott) thông tin, ở kỳ quay số mở thưởng lần thứ 1.231 của loại hình xổ số Power 6/55 diễn ra vào tối nay (19/8), hội đồng quay thưởng của Vietlott xác định giá trị giải thưởng độc đắc Jackpot 1 là 70.743.552.150 đồng (hơn 70,7 tỷ đồng). Tuy nhiên, chưa có người chơi nào may mắn trúng giải độc đắc này.\nNhưng hệ thống của Vietlott đã tìm ra 1 vé số trúng giải Jackpot 2 trị giá 3.386.081.250 đồng (gần 3,4 tỷ đồng).\n[Vietlott tìm được 1 vé số trúng độc đắc trị giá gần 3,4 tỷ đồng. Ảnh: Vietlott]\nDãy số may mắn trong kỳ quay thưởng thứ 1.231 của loại hình xổ số Power 6/55 diễn ra vào hôm nay là 01 - 14 - 31 - 34 - 36 - 47 và cặp số vàng để xác định giải Jackpot 2 là 45.\nTấm vé trúng Jackpot 2 trùng 5 trên 6 số của giải Jackpot 1 và số còn lại trùng với con số may mắn mà Vietlott chọn ngẫu nhiên.\nDãy số của giải Jackpot 1 hôm nay là 01 - 14 - 31 - 34 - 36 - 47. Tấm vé trúng thưởng Jackpot 2 trùng 5 trong 6 số trên và số 45.\nTheo quy định của Bộ Tài chính tại Thông tư số 111/2013/TT-BTC, vị khách hàng may mắn trúng giải độc đắc Jackpot 2 sẽ phải đóng thuế thu nhập cá nhân 10%. Như vậy, sau khi trừ thuế thu nhập cá nhân, số tiền mà người trúng giải độc đắc Jackpot 2 hôm nay nhận về là gần 3,4 tỷ đồng.\nBên cạnh giải độc đắc Jackpot 2 trị giá gần 3,4 tỷ đồng, ở kỳ quay số mở thưởng lần thứ 1.231 của loại hình xổ số Power 6/55 diễn ra vào hôm nay, Vietlott còn tìm thấy 8 người trúng giải nhất mỗi giải trị giá 40.000.000 đồng, 652 người trúng giải nhì mỗi giải trị giá 500.000 đồng, 15.569 người trúng giải ba mỗi giải trị giá 50.000 đồng.",
        "metadata": {
            "cat": "KINH DOANH",
            "subcat": "TÀI CHÍNH",
            "published_date": "thứ ba, 19/08/2025 - 19:15",
            "author": "Hạnh Nguyên"
        }
    }
]