[
    {
        "url": "https://vietnamnet.vn/bat-coc-doanh-nhan-va-nhung-man-tra-tan-da-man-ep-chi-tien-2433820.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/bat-coc-doanh-nhan-va-nhung-man-tra-tan-da-man-ep-chi-tien-4155.png?width=550&s=eXJuD6o3ezdLTRmQsOUKoQ",
        "title": "Bắt cóc doanh nhân và những màn tra tấn dã man, ép chi tiền",
        "description": "Vì mâu thuẫn trong làm ăn, nhiều doanh nhân bị bắt cóc, để rồi sau đó nhóm bắt người trái pháp luật dùng đủ màn tra tấn cả về thể chất lẫn tinh thần, buộc nạn nhân phải chi tiền.",
        "content": "Chiều tối ngày 19/1/2023, anh Nguyễn Đức H. (người thành lập Công ty Phú Bình) cùng anh Lê Lương S. (kế toán Công ty Phú Bình) từ TPHCM bay ra Hà Nội. Khi 2 doanh nhân này vừa hạ cánh, bước ra khỏi sân bay liền bị một nhóm người chờ sẵn lao đến bắt giữ, đưa đến nhiều địa điểm khác nhau, lúc là quán cà phê, khi là căn nhà ở tỉnh Hải Dương (cũ).\nCả 2 anh bị nhóm bắt cóc đe dọa, chửi bới, đánh đập, ép trả hơn 11 tỷ đồng cho Công ty ABC. Cuối cùng anh H. phải đồng ý ký hợp đồng chuyển nhượng đất và nhà thì mới được cho về.\nTheo tài liệu truy tố, trước khi xảy ra vụ bắt cóc, Công ty Phú Bình và Công ty ABC đã ký kết 2 hợp đồng mua bán nhựa có tổng giá trị hơn 11 tỷ đồng. Thời điểm đó, do cần vay tiền ngân hàng để phục vụ sản xuất, kinh doanh nên ông Lồng Khải Hắm (Chủ tịch hội đồng thành viên của Công ty ABC) đã thỏa thuận với anh S. sử dụng 2 hợp đồng mua bán trên để Công ty ABC vay 11,5 tỷ đồng của ngân hàng.\nThực tế, không hề có việc giao nhận hàng hóa như hợp đồng mua bán thể hiện. Hai bên thỏa thuận, sau khi NH giải ngân sẽ chuyển 11,5 tỷ đồng nói trên vào tài khoản của Công ty Phú Bình thì công ty Phú Bình sẽ chuyển trả vào tài khoản của Công ty ABC.\nĐến lúc đó, Công ty ABC có trách nhiệm trả số tiền gốc 11,5 tỷ đồng và lãi suất theo thỏa thuận cho phía NH. Thỏa thuận là như vậy, nhưng khi NH giải ngân,  anh H. chỉ đạo nhân viên dùng 9 tỷ đồng trả nợ, 2,5 tỷ đồng trả lương và thưởng Tết cho nhân viên.\nSau khi biết tin tiền không được chuyển cho Công ty ABC theo thỏa thuận, ông Hắm đã nhờ Đinh Tiến Bằng (1991), Nguyễn Thanh Tâm (1976) và một cựu giám đốc ngân hàng là Mai Ngọc Vinh (SN 1988) lên sân bay Nội Bài tìm gặp anh H. và S. để đòi nợ.\nNhận lời ông Hắm, Bằng và 7 người khác đã thực hiện hành vi bắt giữ người trái pháp luật như đã nêu, để rồi phải nhận mức án từ 14 năm 6 tháng tù đến 18 năm tù.\nBắt cóc doanh nhân, tống tiền 10 triệu USD\nTrong một diễn biến khác xảy ra tại TPHCM vào đầu năm 2025, một nhóm người Trung Quốc sang Việt Nam thực hiện vụ bắt cóc doanh nhân, đòi tiền chuộc 10 triệu USD (hơn 255 tỷ đồng). Kết quả điều tra cho thấy, rạng sáng 28/2, nhóm người Việt theo dõi, phát hiện một doanh nhân Trung Quốc đi ăn tối tại quận 7 nên đã đeo bám và báo cho một người Trung Quốc có tên Ma Cai (49 tuổi) biết.\n[Đối tượng Ma Cai, chủ mưu vụ bắt cóc tống tiền. Ảnh: Công an cung cấp]\nKhi đó, Li Chuang (47 tuổi, người Trung Quốc) chạy xe máy chở Ma Cai đi đến địa điểm phục kích. Trong khi đó, Fan GuoHui (39 tuổi, người Trung Quốc) cùng nhóm 4 người Việt lên xe ô tô chờ sẵn. Cùng ngày, khi bước xuống ô tô, doanh nhân Trung Quốc bị nhóm bắt cóc ập đến, dùng dao kề cổ, khống chế, ép lên xe chở đi.\nSau đó nhóm bắt cóc ép nạn nhân liên lạc với người thân, chuyển 10 triệu USDT (loại tiền điện tử, tương đương 255 tỷ đồng) qua ví điện tử mà chúng chỉ định để chuộc người. Trên xe, nạn nhân trình bày không có tiền, các đối tượng hạ giá xuống còn 5 triệu USDT (khoảng 127,5 tỷ đồng). Trong khi vị doanh nhân cố liên hệ với người thân để lo tiền, bọn bắt cóc dùng hung khí đe doạ yêu cầu nạn nhân tiếp tục thu xếp tiền bạc.\n6h sáng 28/2 chị L. (bạn gái của nạn nhân) trình báo cơ quan công an về việc bạn trai bị bắt cóc, tống tiền. Bằng các biện pháp nghiệp vụ, cảnh sát đã xác định được vị trí của nhóm bắt cóc tại khu vực có địa hình hiểm trở, cây cối um tùm, nằm cách xa khu dân cư ở xã Phạm Văn Hai, huyện Bình Chánh, tiếp giáp huyện Hóc Môn.\nNhóm 3 đối tượng người Việt giúp sức trong vụ bắt cóc doanh nhân người Trung Quốc (từ trái qua phải) gồm: Lê Thị Bích Xuyên, Huỳnh Văn Toàn và Nguyễn Thanh Vũ. Ảnh: Công an cung cấp\nSau 12 giờ nhận được tin báo, lực lượng công an đã bất ngờ ập vào bắt giữ toàn bộ đối tượng, giải cứu nạn nhân. Kết quả điều tra ban đầu cho thấy, một nhóm người Trung Quốc đã thuê nhóm người Việt Nam theo dõi, cung cấp thông tin và thực hiện bắt cóc vị doanh nhân để đòi tiền chuộc.\nThời điểm tháng 9/2020, TAND TP Hà Nội cũng xét xử vụ án một doanh nhân người Nhật Bản bị bắt cóc, cưỡng đoạt tài sản. Vụ việc xuất phát từ chuyện anh Kitagawa Kemmei (SN 1978, Quốc tịch Nhật Bản) có quan hệ làm ăn với Đặng Thị Ngọc (SN 1972).\nNgày 9/5/2017, Ngọc giao cho anh Kemmei hơn 819 triệu đồng (tương đương 36.000 USD) để thực hiện hợp tác kinh doanh. Theo đó, anh Kemmei môi giới để các công ty tại Nhật Bản sang Việt Nam tuyển chọn thực tập sinh. Chi phí đưa ra là 3.000 USD/1 thực tập sinh trúng tuyển và có hợp đồng lao động.\nTuy nhiên, sau khi cầm tiền, anh Kemmei không thực hiện thỏa thuận mà có ý định xuất cảnh từ Việt Nam về Nhật Bản vào ngày 13/9/2018. Biết tin, Ngọc đã cùng các đồng phạm đến sân bay Quốc tế Nội Bài, kẹp tay người đàn ông ngoại quốc, đưa lên xe taxi, về nhà Ngọc dọa nạt, gây sức ép đòi nợ.\nDo sợ hãi, anh Kemmei đã phải đưa 2 thẻ tín dụng để Ngọc rút hơn 124 triệu đồng. Rút được tiền, 3 người mới thả cho anh Kemmei về. Sau đó, cả 3 người đã phải nhận mức án 18- 30 tháng tù treo về tội Cưỡng đoạt tài sản.",
        "metadata": {
            "cat": "THỜI SỰ",
            "subcat": "TIN NÓNG",
            "published_date": "thứ tư, 20/08/2025 - 05:00",
            "author": "T.Nhung"
        }
    },
    {
        "url": "https://vietnamnet.vn/tu-hinh-ba-ban-bun-rieu-sat-hai-ong-giao-thit-heo-2433686.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/tu-hinh-ba-ban-bun-rieu-sat-hai-ong-giao-thit-heo-2112.jpg?width=360&s=vOGDzs2acAgvkdbASHIp_g",
        "title": "Tử hình bà bán bún riêu sát hại ông giao thịt heo",
        "description": "Nguyễn Thị Kiều Phương sát hại, cướp tài sản hàng xóm lúc rạng sáng vừa bị TAND tỉnh An Giang tuyên phạt án tử hình.",
        "content": "Ngày 19/8, TAND tỉnh An Giang xét xử, tuyên phạt bị cáo Nguyễn Thị Kiều Phương (44 tuổi, ngụ xã Long Kiến, tỉnh An Giang) tử hình về tội “Giết người” và 4 năm tù tội “Cướp tài sản”.\nTổng hợp hình phạt chung cho bị cáo là tử hình, buộc có trách nhiệm bồi thường cho gia đình bị hại hơn 160 triệu đồng.\n[Bị cáo Nguyễn Thị Kiều Phương tại toà. Ảnh: T.T]\nTheo cáo trạng, đầu năm 2023, Phương bán bún riêu, vay tiền lãi suất cao của những đối tượng lạ mặt (không rõ họ, tên địa chỉ), không có khả năng chi trả.\nNgày 17/2, bị cáo hỏi mượn tiền và vàng của ông B.V.T. (74 tuổi, hàng xóm) để trả nợ nhưng người này không đồng ý.\nBiết rõ ông T. thường đi xe đạp từ nhà đến chợ chợ Mương Tịnh (xã Long Kiến) lấy thịt heo, chả cá đem giao cho khách hàng vào khoảng 2h sáng mỗi ngày, Phương nảy sinh ý định giết hàng xóm cướp tài sản.\nBị cáo chuẩn bị dao và búa (loại đập thịt) để vào cốp xe máy rồi đi tìm ông T. Đến khoảng 2h30 ngày 18/2, Phương gặp ông T. trên đường, doạ không cho mượn vàng sẽ giết nạn nhân.\nThấy ông T. vẫn không đồng ý, bị cáo Phương cầm búa đánh nhiều cái vào đầu khiến hàng xóm ngã xuống đám lục bình kế bên. Người phụ nữ tiếp tục đánh vào mặt, dùng dao cứa cổ ông T., gỡ lấy 3 nhẫn bằng vàng rồi lấy lục bình che lấp che lên cơ thể nạn nhân.\nPhương về nhà, ném bỏ cây búa dưới sông, còn dao thì rửa sạch máu rồi để lại vào khu vực nhà bếp.\nSáng cùng ngày, bị cáo đem bán 3 chiếc nhẫn vàng cướp được hơn 33 triệu đồng, đem trả nợ và cất giấu trong tủ. Biết sự việc bại lộ, ngày 20/2, Phương ra đầu thú.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "KÝ SỰ PHÁP ĐÌNH",
            "published_date": "thứ ba, 19/08/2025 - 14:40",
            "author": "Trần Tuyên"
        }
    },
    {
        "url": "https://vietnamnet.vn/hai-nguoi-trung-quoc-trom-hon-600-trieu-dong-chuan-bi-ra-san-bay-bo-tron-2433653.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/hai-nguoi-trung-quoc-trom-hon-600-trieu-dong-chuan-bi-ra-san-bay-bo-tron-1807.jpg?width=360&s=laCBwbc5dzD0IrOU0M053g",
        "title": "Hai người Trung Quốc trộm hơn 600 triệu đồng, chuẩn bị ra sân bay bỏ trốn",
        "description": "Công an TP Đà Nẵng đã bắt giữ 2 đối tượng người Trung Quốc trộm hơn 600 triệu đồng tại một ngôi nhà ở quận Ngũ Hành Sơn, khi cả hai đang tìm cách ra sân bay để bỏ trốn về nước",
        "content": "Ngày 19/8, Phòng Cảnh sát hình sự Công an TP Đà Nẵng cho biết đã bắt giữ 2 đối tượng quốc tịch Trung Quốc liên quan đến vụ trộm tài sản tại một ngôi nhà tại phường Ngũ Hành Sơn.\nKhoảng 15h ngày 16/8, chị L.T.T.Tr. (SN 2000, trú xã Hà Nha, TP Đà Nẵng) cùng bạn trai là L.P. (SN 1992, quốc tịch Trung Quốc) trở về nhà trên đường Lê Quang Đạo, phát hiện tầng 2 bị lục tung, nhiều tài sản giá trị bị mất. Tổng thiệt hại hơn 600 triệu đồng, gồm 400 triệu đồng tiền mặt cùng trang sức và túi xách hàng hiệu.\n[Hai đối tượng tại cơ quan điều tra. Ảnh: CACC]\nPhòng Cảnh sát hình sự đã phối hợp với Công an phường Ngũ Hành Sơn tiến hành khám nghiệm hiện trường và khẩn trương truy xét.\nĐến 21h cùng ngày, lực lượng công an phối hợp với Đồn Công an Cảng hàng không quốc tế Đà Nẵng bắt giữ 2 đối tượng người Trung Quốc là Xia Feiyang (SN 2006) và Zhang Haoran (SN 2008) khi cả hai đang trên đường ra sân bay để trốn về nước. Tang vật gồm toàn bộ số tiền, trang sức và túi xách bị trộm đã được thu giữ.\nHai đối tượng khai nhận cùng Wang Meng (SN 1990, quốc tịch Trung Quốc, đang bỏ trốn) lên kế hoạch thực hiện vụ trộm, trong đó Wang Meng giữ vai trò cầm đầu. Công an TP Đà Nẵng đang mở rộng điều tra, truy bắt đối tượng chủ mưu.",
        "metadata": {
            "cat": "PHÁP LUẬT",
            "subcat": "None",
            "published_date": "thứ ba, 19/08/2025 - 12:59",
            "author": "Hồ Giáp"
        }
    }
]