[
    {
        "url": "https://vietnamnet.vn/tre-21-thang-tuoi-phai-cap-cuu-sau-khi-con-ran-den-trang-bo-ben-canh-2433899.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tre-21-thang-phai-cap-cuu-sau-khi-con-ran-den-trang-bo-ben-canh-482.jpg?width=550&s=rMoOPF1wrqvW0eodBM7f7g",
        "title": "Trẻ 21 tháng tuổi phải cấp cứu sau khi con rắn đen - trắng bò bên cạnh",
        "description": "Trẻ 21 tháng tuổi được đưa vào cấp cứu trong tình trạng tím tái, li bì sau khi phát hiện một con rắn khúc đen trắng bò ngang bên cạnh nhưng không tìm được vết rắn cắn.",
        "content": "Mới đây, Bệnh viện Sản Nhi Quảng Ninh tiếp nhận bệnh nhi D.K.L (21 tháng tuổi, trú tại xã Bình Liêu, tỉnh Quảng Ninh) nhập viện trong tình trạng suy hô hấp, tím tái, li bì.\nQua lời kể của gia đình, trước đó, hàng xóm nghe thấy tiếng trẻ kêu và phát hiện bên cạnh có một con rắn sọc đen trắng (nghi ngờ là loại rắn độc cạp nia) bò ngang qua. Khi kiểm tra, người thân không phát hiện vết cắn nhưng khoảng 3 giờ sau, trẻ xuất hiện tình trạng lơ mơ, khó thở, được cấp cứu tại TTYT Bình Liêu, đặt nội khí quản chuyển tuyến tiếp tục điều trị.\nTrẻ vào Bệnh viện Sản Nhi Quảng Ninh trong tình trạng hôn mê, đồng tử 2 bên giãn, suy hô hấp, ngón chân cái bên trái của trẻ có một nốt rất nhỏ, xét nghiệm có tình trạng hạ Natri máu.\nÊ-kíp đã hội chẩn liên chuyên khoa và nhanh chóng điều trị với phác đồ hồi sức tích cực, thở máy, chống phù não, chăm sóc đặc biệt. Sau điều trị tích cực, trẻ phục hồi dần ý thức, trương lực cơ, cai máy thở.\nSau 15 ngày, trẻ hồi phục và phản xạ tốt, đến nay đã tự chơi đùa và vừa xuất viện.\nBác sĩ chuyên khoa 2 Ân Hoàng Yến - Khoa Hồi sức tích cực, Bệnh viện Sản Nhi Quảng Ninh cho biết, rắn cạp nia là một trong những loại rắn phổ biến và độc tại Việt Nam. Vết cắn của rắn cạp nia đôi khi chỉ là 2 vết móc nhỏ như đầu kim, rất dễ bỏ sót chẩn đoán, người bệnh thường xuất hiện liệt cơ toàn thân, suy hô hấp nhanh chóng, đồng tử giãn tối đa.\nTrường hợp trên, trẻ rất nhỏ tuổi, nếu không kịp thời phát hiện và điều trị sẽ có nguy cơ tử vong cao.\nBác sĩ Yến khuyến cáo một số lưu ý phòng tránh bị rắn cắn:\n- Các loài rắn thường sống ở những nơi ẩm ướt, tối tăm, có nhiều bụi rậm, đống đổ nát, gần các nguồn nước. Khi đi vào những khu vực này, hãy mặc đồ bảo hộ như quần dài, ủng, sử dụng gậy để dò đường.\n- Nếu gặp rắn, hãy giữ khoảng cách và không chọc phá vì rắn có thể tấn công khi cảm thấy bị đe dọa.\n- Khi làm việc ngoài trời, đặc biệt vào ban đêm, hãy chú ý quan sát xung quanh và sử dụng đèn pin để có thể nhìn rõ hơn.\n- Thường xuyên dọn dẹp nhà cửa, sân vườn, loại bỏ các đống đổ nát, bụi rậm, các nơi có thể là chỗ trú ẩn của rắn.\n- Nếu gặp trường hợp bị rắn cắn, cố gắng giữ bình tĩnh, băng bó vết cắn bằng băng vải rộng, cố định chi bị cắn và nhanh chóng đưa nạn nhân đến cơ sở y tế gần nhất điều trị kịp thời. Tuyệt đối không áp dụng các phương pháp dân gian, tự chữa trị tại nhà hoặc cố gắng bắt hoặc giết rắn.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 09:30",
            "author": "Phương Thuý"
        }
    },
    {
        "url": "https://vietnamnet.vn/thu-tuc-kham-chua-benh-cap-cuu-theo-dien-bhyt-moi-nhat-theo-quy-dinh-cua-bo-y-te-2433171.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/19/cap-cuu-3815.jpeg?width=360&s=QkJPZp6CpFlVFay7e6MJPA",
        "title": "Thủ tục khám chữa bệnh cấp cứu theo diện BHYT theo quy định mới ban hành",
        "description": "Bộ Y tế vừa ban hành hướng dẫn thủ tục khám chữa bệnh bảo hiểm y tế, trong đó quy định trường hợp người có thẻ BHYT đi cấp cứu, có hiệu lực từ ngày 15/8.",
        "content": "Theo quy định, trường hợp được xác định là cấp cứu sẽ được hưởng 100% mức hưởng BHYT dù ở cơ sở khám chữa bệnh nào. Người tham gia BHYT phải xuất trình các giấy tờ liên quan trước khi kết thúc đợt điều trị.\nCác giấy tờ này được chia theo 3 trường hợp:\nTrường hợp 1: Người tham gia BHYT khi khám chữa bệnh phải xuất trình thông tin về thẻ BHYT theo một trong các hình thức sau đây:\n- Căn cước hoặc căn cước công dân hoặc tài khoản định danh điện tử (VNeID) mức độ 2 đã tích hợp thông tin về thẻ BHYT.\n- Thẻ BHYT bản điện tử hoặc bản giấy. Nếu chưa có thông tin về thẻ tra cứu được trên hệ thống công nghệ thông tin thì phải xuất trình thẻ bản giấy.\nTrường hợp sử dụng thẻ chưa có ảnh hoặc mã số thì phải xuất trình thêm một trong các giấy tờ chứng minh thân nhân: Căn cước, căn cước công dân, giấy chứng nhận căn cước, hộ chiếu, liên kết với tài khoản định danh điện tử (VNeID) mức độ 2 hoặc ứng dụng VssID hoặc giấy tờ chứng minh nhân thân khác do cơ quan, tổ chức có thẩm quyền cấp hoặc giấy xác nhận của công an cấp xã.\nTrường hợp 2: Đối với trẻ em dưới 6 tuổi chỉ xuất trình thẻ bản giấy hoặc bản điện tử hoặc mã số BHYT; trường hợp chưa được cấp thẻ thì xuất trình giấy chứng sinh bản gốc hoặc bản chụp.\nĐối với trẻ vừa sinh, cha hoặc mẹ hoặc thân nhân của trẻ ký xác nhận trên hồ sơ bệnh án hoặc người đại diện cơ sở khám chữa bệnh xác nhận trên hồ sơ bệnh án trong trường hợp trẻ không có cha, mẹ hoặc thân nhân.\nTrường hợp 3: Người tham gia BHYT trong thời gian chờ cấp hoặc thay đổi thông tin về thẻ khi đến khám chữa bệnh phải xuất trình giấy tiếp nhận hồ sơ và hẹn trả kết quả cấp, cấp lại và đổi thẻ, thông tin về thẻ do cơ quan BHXH hoặc tổ chức, cá nhân được cơ quan BHXH ủy quyền tiếp nhận hồ sơ cấp lại thẻ, đổi thẻ cấp và một loại giấy tờ chứng minh về nhân thân của người đó.\nNgoài ra, Bộ Y tế cũng quy định thủ tục với người đăng ký khám chữa bệnh BHYT ban đầu tại cơ sở cấp chuyên sâu và cấp cơ bản khi đi khám không đúng nơi đăng ký ban đầu do thay đổi nơi tạm trú, nơi lưu trú; người bệnh được hẹn khám lại hay người bệnh chuyển cơ sở khám chữa bệnh BHYT.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 06:16",
            "author": "Võ Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/no-cuc-sac-dien-thoai-tu-che-nguoi-dan-ong-nhap-vien-roi-chuyen-tuyen-tren-2433903.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/no-cuc-sac-dien-thoai-tu-che-nguoi-dan-ong-phai-di-cap-cuu-chuyen-tuyen-tren-518.jpg?width=360&s=Fq7maHqCnnOENWKOmhwxFA",
        "title": "Nổ cục sạc điện thoại tự chế, người đàn ông phải bị chấn thương nặng",
        "description": "Người đàn ông ở Đồng Nai dùng cục sạc tự chế để sạc điện thoại thì bất ngờ phát nổ, khiến nạn nhân bị thương nặng.",
        "content": "Bệnh viện Đa khoa Bình Phước (tỉnh Đồng Nai) khuya 19/8 tiếp nhận một bệnh nhân trong tình trạng đa chấn thương do nổ cục sạc điện thoại tự chế. Nạn nhân là ông T.T.H. (55 tuổi, ngụ xã Tân Lợi, tỉnh Đồng Nai).\n[Hiện trường cục sạc điện thoại tự chế. Ảnh: A.X]\nTheo thông tin từ gia đình, khoảng 23h ngày 19/8, ông H. sử dụng một cục sạc điện thoại tự chế tại nhà. Trong lúc sạc, thiết bị bất ngờ phát nổ khiến ông H. bị thương nặng.\nNghe tiếng nổ lớn, người thân chạy đến thì phát hiện nạn nhân nằm gục bên cạnh chiếc điện thoại đã hư hỏng. Ngay lập tức, ông H. được đưa đến Bệnh viện Đa khoa Bình Phước cấp cứu.\nTuy nhiên, do vết thương phức tạp, gia đình đã xin chuyển nạn nhân lên bệnh viện tuyến trên tại TPHCM để tiếp tục điều trị.",
        "metadata": {
            "cat": "SỨC KHỎE",
            "subcat": "TIN TỨC",
            "published_date": "thứ tư, 20/08/2025 - 09:41",
            "author": "Xuân An"
        }
    }
]