[
    {
        "url": "https://vietnamnet.vn/ong-trump-thuc-day-cuoc-gap-lich-su-giua-tong-thong-nga-va-ukraine-2433904.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/ong-trump-thuc-day-cuoc-gap-lich-su-giua-tong-thong-nga-va-ukraine-448.jpg?width=550&s=jhDecPzXDOOGHC7owM7UcA",
        "title": "Ông Trump thúc đẩy cuộc gặp lịch sử giữa tổng thống Nga và Ukraine",
        "description": "Tổng thống Mỹ Donald Trump cho rằng, hai nhà lãnh đạo Nga và Ukraine nên gặp riêng trước khi tiến hành hội nghị hòa bình 3 bên với sự tham gia của người đứng đầu Nhà Trắng.",
        "content": "Ông Trump đã có cuộc gặp với Tổng thống Nga Vladimir Putin ở Alaska vào ngày 15/8 và đón tiếp Tổng thống Ukraine Volodymyr Zelensky tại Nhà Trắng 3 ngày sau. Tổng thống Mỹ cho hay, các bên đang bắt đầu làm việc để hướng tới nền hòa bình lâu dài mà không cần đưa ra lệnh ngừng bắn như một số nhà lãnh đạo châu Âu gợi ý.\nHãng tin RT dẫn lời ông Trump phát biểu hôm 19/8: “Tôi đã có cuộc gặp rất thành công với Tổng thống Putin. Tôi cũng đã có cuộc gặp rất thành công với Tổng thống Zelensky. Và giờ tôi nghĩ sẽ tốt hơn nếu họ gặp nhau mà không có tôi tham gia, tôi muốn xem chuyện gì sẽ xảy ra”.\n[Ông Trump muốn Tổng thống Nga - Ukraine tiến hành họp riêng trước khi họp ba bên. Ảnh: NDTV]\n“Họ có mối quan hệ khó khăn và rất tệ. Giờ chúng ta sẽ xem cách họ làm. Nếu cần thiết tôi sẽ tới, và tôi có thể đưa thỏa thuận đến hồi kết”, Tổng thống Mỹ nói thêm.\nChia sẻ với các phóng viên hôm 18/8, ông Zelensky bày tỏ sẵn sàng cho một cuộc gặp tiềm năng với Tổng thống Putin.\nHiện Điện Kremlin chưa lên tiếng bình luận về thông tin trên. Song, vào đầu năm nay, ông Putin cho biết, ông sẵn sàng gặp nhà lãnh đạo Ukraine vào “giai đoạn cuối” của quá trình đàm phán.\nHôm 19/8, ông Yury Ushakov, cố vấn đặc biệt về chính sách đối ngoại của Tổng thống Putin, cho hay Moscow ủng hộ việc tiếp tục “các cuộc đàm phán trực tiếp giữa phái đoàn Nga và Ukraine”.",
        "metadata": {
            "cat": "THẾ GIỚI",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:17",
            "author": "Minh Thu"
        }
    },
    {
        "url": "https://vietnamnet.vn/hon-chuc-quoc-gia-chau-au-muon-dieu-linh-tham-gia-dam-bao-an-ninh-cho-ukraine-2433910.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/hon-chuc-nuoc-chau-au-muon-cu-linh-tham-gia-dam-bao-an-ninh-cho-ukraine-484.jpg?width=360&s=R87p49J8_YVZ1URDli42vQ",
        "title": "Hơn chục nước châu Âu muốn cử lính tham gia đảm bảo an ninh cho Ukraine",
        "description": "Theo hãng tin Bloomberg, Anh, Pháp và gần 10 quốc gia khác đã sẵn sàng điều động binh sĩ tham gia nhiệm vụ hỗ trợ thực hiện thỏa thuận hòa bình tiềm năng giữa Nga và Ukraine.",
        "content": "Trả lời phỏng vấn giới truyền thông hôm 19/8, một nguồn tin giấu tên thân cận vấn đề cho biết, trong cuộc họp với Tổng thống Mỹ Donald Trump tại Nhà Trắng một ngày trước đó, các nhà lãnh đạo phương Tây đã thảo luận về việc triển khai binh sĩ châu Âu đến Ukraine “như một phần trong thỏa thuận hòa bình tiềm năng nhằm răn đe những hành động gây hấn có thể xảy ra”.\n[Các binh sĩ châu Âu. Ảnh: European Defence Agency/Europa.eu]\n“Các cuộc đối thoại giữa giới chức châu Âu đã tập trung vào những đề xuất triển khai quân của Anh và Pháp cùng các lực lượng tới từ 10 quốc gia khác đến Ukraine. Nhiều cuộc thảo luận cũng đề cập đến quy mô và vị trí của các lực lượng, dù hiện chưa rõ vai trò của Mỹ trong các đảm bảo an ninh”, nguồn giấu tên cho hay.\nTrong một tuyên bố đưa ra hôm 19/8, Chủ tịch Hội đồng châu Âu Antonio Costa nói, giới chức quân sự hàng đầu của \"lục địa già\" dự kiến sẽ gặp những người đồng cấp Mỹ trong những ngày tới để thảo luận về “các đảm bảo an ninh mạnh mẽ và công tác triển khai lực lượng một khi chiến sự ở Ukraine kết thúc”.\nHiện Điện Kremlin chưa bình luận về những thông tin trên.\nTheo hãng tin TASS, giới lãnh đạo Nga trong những năm qua từng nhiều lần bác bỏ ý tưởng triển khai lực lượng gìn giữ hòa bình châu Âu ở Ukraine cũng như không cho phép Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đặt các cơ sở quân sự gần biên giới Nga.",
        "metadata": {
            "cat": "THẾ GIỚI",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:32",
            "author": "Tuấn Trần"
        }
    },
    {
        "url": "https://vietnamnet.vn/nga-khong-dat-muc-tieu-kiem-soat-lanh-tho-ukraine-moi-ong-trump-tham-moscow-2433879.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/nga-khong-dat-muc-tieu-kiem-soat-lanh-tho-ukraine-trao-tra-them-1-200.jpg?width=360&s=wUPCawYfmgx--YK4fqY-9A",
        "title": "Nga không đặt mục tiêu kiểm soát lãnh thổ Ukraine, trao trả thêm 1.000 thi thể",
        "description": "Ngoại trưởng Nga Sergey Lavrov nhấn mạnh, nước này không đặt mục tiêu kiểm soát bất kỳ vùng lãnh thổ nào ở Ukraine. Moscow đã bàn giao thêm 1.000 thi thể binh sĩ cho Kiev.",
        "content": "Theo hãng tin TASS, Ngoại trưởng Nga Sergey Lavrov ngày 19/8 tuyên bố, Moscow không có ý định kiểm soát lãnh thổ ở Ukraine, mà chỉ đang bảo vệ những người dân nói tiếng Nga ở miền đông Ukraine và bán đảo Crưm.\n\"Tôi xin nhắc lại một lần nữa, chúng tôi chưa bao giờ nói về mục tiêu kiểm soát bất kỳ vùng lãnh thổ nào. Crưm, Donbass hay Novorossiya chưa bao giờ là mục tiêu của chúng tôi\", ông Lavrov cho biết. Ngoại trưởng Nga nhấn mạnh, mục tiêu của Moscow là bảo vệ con người, những công dân Nga đã sống ở cả Crưm và Donbass trong nhiều thập kỷ.\n\"Nếu lợi ích an ninh của Nga, quyền của người dân Nga cũng như cộng đồng Nga đang sinh sống tại Ukraine không được tôn trọng, chúng tôi không thể thảo luận về bất kỳ thỏa thuận dài hạn nào\", ông Lavrov nói thêm.\n[Ngoại trưởng Nga Sergey Lavrov. Ảnh: TASS]\nCùng ngày, Ngoại trưởng Lavrov cũng xác nhận, Tổng thống Mỹ Donald Trump đã nhận được lời mời chính thức về việc tới thăm Moscow. \"Tổng thống Trump đã nói ý tưởng tới thăm Nga là thú vị\", ông Lavrov tiết lộ.\nỞ thời điểm hiện tại, Tổng thống Trump đang nỗ lực sắp xếp một cuộc gặp giữa các tổng thống Nga và Ukraine, sau đó là hội nghị thượng đỉnh 3 bên giữa Mỹ, Nga và Ukraine.\nNga bàn giao 1.000 thi thể binh lính cho Ukraine\nTheo đài RT, trợ lý tổng thống Nga Vladimir Medinsky ngày 19/8 đã thông báo về việc bàn giao cho Kiev 1.000 thi thể binh sĩ thuộc Các lực lượng vũ trang Ukraine (VSU) đã thiệt mạng, đồng thời tiếp nhận 19 thi thể lính Nga từ phía Ukraine.\n\"Các hoạt động bàn giao này nằm trong khuôn khổ thỏa thuận đã đạt được ở Istanbul\", ông Medinsky cho biết.\nTrong tháng 7, Moscow đã bàn giao cho Kiev hơn 7.000 thi thể lính Ukraine thiệt mạng, nhưng chỉ nhận lại một số ít thi thể binh sĩ Nga.",
        "metadata": {
            "cat": "THẾ GIỚI",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 07:31",
            "author": "Việt Dũng"
        }
    }
]