[
    {
        "url": "https://vietnamnet.vn/lai-thua-nu-viet-nam-nu-thai-lan-lo-lang-sea-games-2025-2433883.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/lien-tuc-thua-nu-viet-nam-thai-lan-lo-hut-huy-chuong-sea-games-319.jpg?width=550&s=cwSMVDLI6DLBkPBPBlGdWQ",
        "title": "Liên tục thua nữ Việt Nam, Thái Lan lo hụt huy chương SEA Games",
        "description": "Tuyển nữ Thái Lan một lần nữa cúi đầu trước nữ Việt Nam trong trận tranh hạng Ba Đông Nam Á, lo lắng SEA Games trên sân nhà.",
        "content": "“Nữ Thái Lan thua Việt Nam 1-3, chấp nhận xếp hạng 4 Giải vô địch bóng đá nữ ASEAN 2025”, tờ Matichon viết về trận đấu trên sân Lạch Tray, chiều 19/8.\nMatichon và báo Thái Lan nói chung đều cam chịu về sự lép vế của “Chaba Kaew” (biệt danh đội nữ Thái Lan) khi đối đầu nữ Việt Nam.\n[Nữ Việt Nam tiếp tục áp đảo nữ Thái Lan. Ảnh: Đức Anh]\nỞ giải bóng đá nữ Đông Nam Á 2025, Thái Lan thua Việt Nam trong cả 2 cuộc đối đầu trực tiếp.\nTrận tranh hạng Ba là thất bại thứ 4 liên tiếp của nữ Thái Lan trước các cô gái Việt Nam – tính trong các giải chính thức.\nMở rộng hơn, trong 8 trận gặp nhau gần nhất, nữ Việt Nam có 6 chiến thắng và hòa 2.\nTrong một thập kỷ trở lại đây, bóng đá nữ Việt Nam chiếm ưu thế rõ rệt trước Thái Lan trong hầu hết các cuộc đối đầu chính thức.\nThái Lan chỉ có 2 chiến thắng trong các giải chính thức của khu vực trước năm 2016 (đều là SEA Games), và kể từ đó hoàn toàn không thể vượt qua Việt Nam.\nSau thất bại, Matichon dẫn lời HLV Futoshi Ikeda thừa nhận “nữ Thái Lan thiếu kinh nghiệm, gấp rút chỉnh sửa sai lầm hướng tới SEA Games 2025”.\nNhà cầm quân người Nhật Bản đầu tiên gửi lời chúc mừng đến tuyển Việt Nam và HLV Mai Đức Chung.\nÔng giải thích: “Đội của chúng tôi có nhiều cầu thủ trẻ, vẫn cần tích lũy thêm kinh nghiệm. Trong trận đấu còn mắc khá nhiều sai lầm, chúng tôi phải tiếp tục sửa chữa và phát triển hơn nữa”.\nHLV Ikeda nhấn mạnh mục tiêu lớn tiếp theo của “Chaba Kaew” là SEA Games 33 diễn ra vào cuối năm nay tại Thái Lan.\n[Nữ Thái Lan lo lắng trước SEA Games 33. Ảnh: Matichon]\n“Chúng tôi vẫn còn thời gian trước thềm SEA Games. Điều quan trọng là lựa chọn những cầu thủ tốt nhất để tham dự giải, với mục tiêu hoàn thành mục tiêu đề ra.\nKhông chỉ các đội bóng trong khu vực ASEAN phát triển, mà bóng đá nữ trên toàn thế giới cũng đang tiến bộ mạnh mẽ”.\nNhà cầm quân 54 tuổi khẳng định đội nữ Thái Lan sẽ tập trung vào việc chuẩn bị dài hạn, để đua HCV SEA Games với nữ Việt Nam.\n“Chúng tôi muốn chuẩn bị kỹ lưỡng nhất có thể để nâng cao tiềm năng và hướng tới thành công trong tương lai. Đội hình hiện tại vẫn có thời gian để cải thiện trước khi bước vào SEA Games.\nCòn nhiều điểm cần khắc phục, nhưng chúng tôi sẽ làm hết sức để trở nên mạnh mẽ hơn”.\nSEA Games 33 diễn ra cuối năm nay tại Thái Lan. Nữ Việt Nam giữ kỷ lục với chuỗi 4 lần vô địch liên tiếp, và luôn ít nhất vào đến chung kết kể từ năm 2001.\nXem trực tiếp và trọn vẹn giải Vô địch Bóng đá Nữ Đông Nam Á 2025 trên FPT Play, truy cập http://fptplay.vn",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 08:21",
            "author": "Ngọc Huy"
        }
    },
    {
        "url": "https://vietnamnet.vn/salah-lap-ky-luc-vo-doi-ngoai-hang-anh-isak-vang-vi-ngong-liverpool-2433922.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/salah-lap-ky-luc-vo-doi-ngoai-hang-anh-isak-vang-vi-ngong-liverpool-472.jpg?width=360&s=1aTb6G3lXX1VrarpC8WBOg",
        "title": "Salah lập kỷ lục vô đối Ngoại hạng Anh, Isak vắng vì ngóng Liverpool",
        "description": "Salah lập cột mốc lịch sử, trở thành ngôi sao Ngoại hạng Anh đầu tiên 3 lần giành Cầu thủ hay nhất năm của PFA, ngày Isak vắng vì tranh cãi chuyển nhượng đến Liverpool.",
        "content": "Mohamed Salah vừa được vinh danh là Cầu thủ xuất sắc nhất năm của Hiệp hội cầu thủ chuyên nghiệp Anh (PFA). Đây là lần thứ 3 chân sút Ai Cập nhận được giải thưởng cá nhân này, sau các năm 2018 và 2022, điều chưa cầu thủ nào ở Ngoại hạng Anh từng làm được.\nSalah là cầu thủ đầu tiên ở Ngoại hạng Anh có 3 lần được vinh danh là Cầu thủ hay nhất năm của PFA. Ảnh: Liverpool FC\nNgôi sao 33 tuổi đã ghi được 29 bàn thắng và có 18 pha kiến tạo góp công lớn giúp Liverpool vô địch Premier League mùa vừa qua.\nSalah đã chiến thắng giải thưởng cá nhân của PFA trước đồng đội Mac Allister, Cole Palmer (Chelsea), đội trưởng Bruno Fernandes (MU), Declan Rice (Arsenal) và tiền đạo Alexander Isak (Newcastle).\nTiền đạo chủ lực Liverpool cho biết “vô cùng tự hào” khi tạo nên lịch sử - lần thứ 3 nhận giải Cầu thủ hay nhất năm của PFA.\nKhi được hỏi liệu Liverpool có mạnh hơn so với mùa trước sau khi đã chi hơn 270 triệu bảng trong hè này, Salah đáp: “Bạn không thể nói có hay không, điều đó là rất khó. Chúng tôi ký hợp đồng với những tài năng được đánh giá cao nhưng cũng để một số cầu thủ tuyệt vời ra đi.\nChúng tôi cần truyền đạt kinh nghiệm cho các cầu thủ mới, vì họ chưa từng chơi cho Liverpool. Với sự chú ý của các phương tiện truyền thông và mọi thứ tại CLB, chơi cho Liverpool không hề dễ dàng chút nào. Đó là áp lực rất lớn với các cầu thủ trẻ.\nVan Dijk, tôi và tất cả các cầu thủ trong đội đều có gắng hỗ trợ và giúp đỡ họ”.\nIsak có mặt trong Đội hình tiêu biểu của năm nhưng vắng mặt do tranh cãi chuyển nhượng với Newcastle. Anh đang 'nổi loạn' để có thể gia nhập Liverpool. Ảnh: 433\nVới chiến tích vô địch Ngoại hạnh Anh 2025, Liverpool cũng thống trị danh sách Đội hình tiêu biểu của năm, với Salah, Van Dijk, Mac Allister, Ryan Gravenberch đều có tên.\nNgoài ra, trong đội hình còn có Alexander Isak, người đóng góp rất lớn vào thành công gần đây của Newcastle tại giải quốc nội cũng như ghi bàn giúp đội nhà đả bại 2-1 Liverpool ở Cúp Liên đoàn Anh, nhưng đã vắng mặt vì những tranh cãi chuyển nhượng.\nTiền đạo Thụy Điển muốn nhanh chóng được gia nhập Liverpool nhưng bị Chích chòe làm khó và anh đang ‘nổi loạn’ để được ra đi.",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 09:27",
            "author": "Lâm Hoàng"
        }
    },
    {
        "url": "https://vietnamnet.vn/tuyen-bong-chuyen-nu-viet-nam-hao-huc-sang-thai-lan-du-giai-the-gioi-2433825.html",
        "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/tuyen-bong-chuyen-nu-viet-nam-hao-huc-sang-thai-lan-du-giai-the-gioi-334.jpg?width=360&s=Xw8fb0UAu-f8FZ71etVN4A",
        "title": "Tuyển bóng chuyền nữ Việt Nam háo hức sang Thái Lan dự giải thế giới",
        "description": "Sáng 20/8, tuyển bóng chuyền nữ Việt Nam lên đường sang Thái Lan, sẵn sàng bước vào những thử thách lớn tại giải vô địch thế giới 2025.",
        "content": "Các thành viên tuyển bóng chuyền nữ Việt Nam có mặt tại sân bay Nội Bài (Hà Nội) từ 7h sáng để làm các thủ tục.\nChuyến bay của thầy trò HLV Nguyễn Tuấn Kiệt cất cánh lúc 10h30. Sau khi có mặt tại Bangkok, Thanh Thúy và các đồng đội tiếp tục di chuyển tới Phuket - nơi diễn ra giải đấu.\nTrước ngày lên đường, tuyển bóng chuyền nữ Việt Nam có sự thay đổi về nhân sự khi đối chuyền Nguyễn Bích Tuyền bất ngờ rút lui. Như vậy, trong tay HLV Nguyễn Tuấn Kiệt chỉ còn 13 VĐV cho hành trình tại giải vô địch thế giới 2025.\nDo theo quy định các đội chỉ được phép thay thế VĐV ở vị trí Libero nên HLV Tuấn Kiệt quyết định không gọi thêm ai lên đội tuyển. Đây là một bất lợi với tuyển bóng chuyền nữ Việt Nam so với các đối thủ.\nDù vậy, HLV Tuấn Kiệt khẳng định tuyển bóng chuyền nữ Việt Nam có sự chuẩn bị tốt nhất, không vì vắng Bích Tuyền mà ảnh hưởng nhiều về lối chơi.\n[Với việc Bích Tuyền không thi đấu, đây là cơ hội cho đối chuyền Hoàng Kiều Trinh.]\n[Giải vô địch thế giới diễn ra từ 22/8 tới 7/9, quy tụ 32 đội bóng tranh tài.]\n[Tuyển bóng chuyền nữ Việt Nam nằm ở bảng G cùng Ba Lan, Đức và Kenya.]\nDanh sách tuyển bóng chuyền nữ Việt Nam:\nChủ công: Trần Thị Thanh Thúy (C), Vi Thị Như Quỳnh, Nguyễn Thị Uyên, Nguyễn Thị Phương.\nPhụ công: Nguyễn Thị Trinh, Trần Thị Bích Thủy, Lê Thanh Thúy, Phạm Thị Hiền.\nĐối chuyền: Hoàng Thị Kiều Trinh.\nChuyền hai: Đoàn Thị Lâm Oanh, Võ Thị Kim Thoa.\nLibero: Nguyễn Khánh Đang, Nguyễn Thị Ninh Anh.\nẢnh: VFV",
        "metadata": {
            "cat": "THỂ THAO",
            "subcat": "None",
            "published_date": "thứ tư, 20/08/2025 - 08:50",
            "author": "Đại Nam"
        }
    }
]