[
  {
    "url": "https://vietnamnet.vn/thieu-ta-cong-an-truc-mai-ke-ve-chong-cung-nghe-khong-so-bi-nem-da-vi-vai-ac-2428938.html",
    "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/18/thieu-ta-cong-an-truc-maike-ve-chong-cung-nghe-khong-so-bi-nem-da-vi-vai-ac-1234.jpg?width=550&s=_m0D_pXIEJLiLjeYpecGWg",
    "title": "Thiếu tá công an Trúc Mai kể về chồng cùng nghề, không sợ bị ném đá vì vai ác",
    "description": "Trúc Mai nói chính chồng là người gợi ý cho cô về Nhà hát Kịch Công an Nhân dân. Anh hơn cô 1 tuổi, từng là bạn học và hiện là công an chính quy.",
    "content": "[Trúc Mai có 15 năm công tác tại Nhà hát Kịch CAND.]\n- Đã khá lâu vắng bóng trên màn ảnh, khi nào thì khán giả sẽ được gặp lại Trúc Mai trên phim?\nNăm nay nghệ sĩ trong ngành công an chúng tôi có nhiều hoạt động và chương trình kỷ niệm lớn. Vừa rồi tôi cũng đã phải bỏ lỡ một số dự án phim cúa Đài Hà Nội trong đó có Mật lệnh hoa sữa - một phim về chủ đề của lực lượng công an nhân dân. Tôi tập trung hoàn toàn cho Liên hoan sân khẩu chuyên nghiệp toàn quốc về \"Hình tượng người chiền sĩ công an nhân dân\" lần thứ V - năm 2025 và rất may mắn tôi đã giành huy chương Vàng cá nhân cho vai diễn cũng như cho vở diễn Người thứ ba.\n- Đến thời điểm này chị đã có đủ huy chương để xét tặng nghệ sĩ ưu tú chưa? Chị có phải người trọng danh hiệu?\nĐến thời điểm này tôi đã đủ huy chương và tôi mong đợi đến dịp xét duyệt mới. Sau những cống hiến, mỗi người nghệ sĩ đều mong muốn những nỗ lực và cống hiến của mình được ghi nhận bằng những danh hiệu, trong đó có cả tôi.\nThời gian này ngoài việc đảm nhiệm các vai diễn về người chiên sĩ công an nhân dân, Nhà hát kịch CAND của tôi cũng phải tham gia nhiều hoạt động kỷ niệm, biểu diễn trong đó có Tuần lễ Kịch CAND. Tôi còn tham gia phối hợp với các vở diễn khác của nhà hát bên cạnh lịch diễn dày đặc và lịch công tác phục vụ chính trị. Vì vậy nếu có thể tham gia phim truyền hình tôi cũng chỉ dám nhận những vai nhỏ và quay tại Hà Nội những thời điểm thích hợp. Vừa rồi tôi có tham gia phim Gió ngang khoảng trời xanh của đạo diễn Lê Đỗ Ngọc Linh.\nTrong phim, tôi và diễn viên Phương Oanh đóng cùng tuyến nhân vật và đối đầu với nhau. Tôi vào vai trưởng ban phụ huynh có con học cùng con của Mỹ Anh (Phương Oanh) và có những mâu thuẫn, xung đột.\nĐây là vai diễn ngắn vừa đủ và bối cảnh quay hoàn toàn ở Hà Nội nên tôi có thể sắp xếp thời gian được. Thêm nữa tiêu chí của tôi là vai diễn dù ngắn nhưng khán giả xem sẽ ấn tượng. Trong giai đoạn quá bận rộn mình vẫn có thể tham gia làm phim để khán giả nhớ tới thì bắt buộc phải chọn những vai nhiều dấu ấn. Ghét thì phải để khán giả ghét hẳn, yêu phải để khán giả yêu hẳn chứ không lửng lơ, nhờ nhờ.\nTừ giờ đền cuối năm, Nhà hát CAND của tôi tiếp tục dựng 1-2 vở mới và lịch diễn dày đặc, trải khắp các tỉnh thành. Ở nhà hát tôi cũng được tin tưởng giao cho nhiều vai chính dài hơi nên để sắp xếp được thời gian tranh thủ tham gia những dự án phim truyền hình là cả một vấn đề. Tôi rất tiếc vì đã phải bỏ lỡ những vai diễn truyền hình mới.\n[Trúc Mai cùng Phương Oanh (phải) ở hậu trường phim \"Gió ngang khoảng trời xanh\" sắp lên sóng.]\n- Chị nói năm nay là một năm bận rộn, phải đi diễn thường xuyên chưa kể đi đóng phim. Chồng chị cũng là công an, giờ giấc không cố định, vậy 2 vợ chồng sắp xếp thời gian thế nào để vừa đảm bảo công việc vừa lo cho vun vén cho gia đình, chăm sóc 2 con?\nNăm nay là năm vô cùng bận rộn với hai vợ chồng tôi vì là năm diễn ra rất nhiều những hoạt động lớn của lực lượng CAND. Tuy nhiên từ trước đến nay tôi luôn có một hậu phương vững chắc để hỗ trợ. Đó là ông bà nội ngoại. Tôi không dám nhận những phim quá dài và quay quá xa.\nMuốn toàn vẹn gia đình, công việc và phát triển bản thân thì không chỉ riêng phụ nữ mà với nam giới cũng khó. Hai con của tôi một bạn đang bước vào tuổi dậy thì, một bạn mới học mẫu giáo, còn quá nhỏ nên tôi luôn phải sát sao. Vì vậy để có thể nhận một vai diễn ngắn tôi cũng phải cần đến sự hỗ trợ rất nhiều của gia đình.\n[Gia đình đủ nếp, tẻ của Trúc Mai.]\n- Ông xã hơn chị mấy tuổi và hai người quen nhau trong hoàn cảnh nào?\nÔng xã hơn tôi 1 tuổi. Chúng tôi cùng quê và học cùng cấp 3 rồi yêu nhau từ thời sinh viên. Anh ấy vào ngành công an trước. Sau khi tôi tốt nghiệp trường Sân khấu & Điện ảnh, ngày đó có rất nhiều nhà hát mời tôi về đầu quân nhưng anh ấy khuyên tôi nên về Nhà hát Kịch CAND cho cùng ngành. Tôi nghe theo và bén duyên với ngành công an từ ngày đó.\n- Đến nay chị đã vào ngành được bao nhiêu năm và mang hàm gì?\nTôi đầu quân về Nhà hát Kịch CAND và vào biên chế từ tháng 9/2010 và hiện mang hàm Thiếu tá.\n- Ở nhà hát chị công tác có nhiều diễn viên quen mặt với khán giả truyền hình. Trung tá Hồ Phong chuyên vai phản diện. Trung tá Hoàng Công chuyên vai công an. Trung tá Trịnh Huyền chuyên vai bí thư, còn Thiếu tá Trúc Mai muốn tạo dấu ấn với những vai phản diện, kẻ thứ 3 chăng?\nVới tôi tất cả những vai diễn như một chất liệu của cuộc sống và tôi muốn mình sẽ được hóa thân vào tất cả các dạng vai. Trên sân khấu tôi thường đảm nhận những vai diễn chính kịch có nội tâm và chiều sâu của nhân vật có đời sống tình cảm phong phú nhưng trái lại hoàn toàn khi lên truyền hình tôi lại được giao những vai diễn phản diện hoặc những vai diễn có tính cách mạnh mẽ.\nĐể sắp xếp được thời gian vừa có thể hoàn thành nhiệm vụ công tác của cơ quan vừa có thể tham gia những dự án phim truyền hình đối với tôi là một việc tương đối khó khăn nhưng tôi vẫn cố gắng để sắp xếp thời gian một cách hợp lý nhất. Khi tham gia phim truyền hình tuy chỉ nhận những vai diễn ngắn nhưng tôi rất muốn vai diễn đó để lại ấn tượng trong lòng khán giả, dù những vai diễn có thể khiến khán giả không yêu thích hay như bị ném đá cũng không sao. Là diễn viên mà đóng vai bị khán giả ghét cũng là thành công của mình.\n[Trúc Mai muốn dù chỉ xuất hiện ngắn nhưng tạo ấn tượng cho khán giả.]\nTrúc Mai trong phim \"Gió ngang khoảng trời xanh\" (Nguồn: VTV)\nẢnh: NVCC",
    "metadata": {
      "cat": "VĂN HÓA - GIẢI TRÍ",
      "subcat": "None",
      "published_date": "thứ ba, 19/08/2025 - 05:30",
      "author": "Mỹ Anh"
    }
  },
  {
    "url": "https://vietnamnet.vn/mai-phuong-thuy-chua-ket-hon-muon-cung-da-muon-roi-dau-thay-doi-duoc-gi-2430568.html",
    "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/11/maiphuongthuy-ava-1699.jpg?width=360&s=Q3ohrdKL8GTi_j0sGaXGTQ",
    "title": "Mai Phương Thúy U40 chưa kết hôn: 'Muộn cũng đã muộn rồi, đâu thay đổi được gì'",
    "description": "Ở tuổi 37, Hoa hậu Việt Nam 2006 Mai Phương Thúy có những chia sẻ thẳng thắn về thành công, tình yêu và cách sống của một người phụ nữ hiện đại.",
    "content": "Định nghĩa mới về hạnh phúc\n- Nhìn lại 19 năm kể từ khi đăng quang Hoa hậu Việt Nam 2006, khoảnh khắc nào khiến Mai Phương Thúy  thấy tự hào nhất? Ở tuổi 37, chị định nghĩa thành công và hạnh phúc như thế nào?\nCó lẽ là hôm qua, khi tôi đạt được một bước tiến đáng kể trong tư duy về công việc. Cảm giác muốn khen thưởng bản thân đến hàng ngày vì tôi luôn cố gắng từ những điều nhỏ nhất đến những mục tiêu lớn hơn. Cứ thế tỉ mỉ, kiên nhẫn, gom góp rồi tôi tiến bộ vượt bậc lúc nào không hay.\nỞ tuổi 37, tôi vui vì mình sống có mục tiêu, lý tưởng mà vẫn bám sát thực tế. Thành công với tôi là không còn phải đi tìm kiếm thành công nữa.\n- Chị từng chia sẻ về sự sắc sảo trong kinh doanh và đầu tư chứng khoán. Đâu là bài học đắt giá nhất chị rút ra từ những thương vụ thành công hoặc thất bại? Quá trình này đã thay đổi suy nghĩ và cuộc sống của chị ra sao so với thời còn làm nghệ thuật?\nTôi học được cách đặt mục tiêu đúng, không lệ thuộc vào thành tích, không ám ảnh với sự tiến bộ. Khi đã làm đúng rồi đừng viện lý do để sửa đi sửa lại.\nThực ra, tôi chưa từng hoạt động nghệ thuật đúng nghĩa, trừ một lần tập trung hết sức để đóng phim và một thời gian đi sự kiện nên không thể so sánh được với giai đoạn kinh doanh.\n- Mai Phương Thúy kín tiếng về đời sống cá nhân, chị đang giữ một góc riêng tư cho mình hay đó là cách bảo vệ bản thân trước áp lực dư luận? Chị từng nói sẽ giấu kín chuyện kết hôn và con cái, vì sao vậy?\nTôi cũng không biết rõ lý do. Những chuyện này trái tim mách bảo chứ tôi không nghĩ nhiều.\n- Quan điểm của chị về một mối quan hệ bền vững đã thay đổi thế nào so với thời 20 tuổi? Đã từng trải qua những cảm xúc \"lụy tình\", hiện tại chị đã học được cách cân bằng như thế nào trong việc yêu và giữ bản thân?\nPhụ nữ biết trân trọng bản thân là điều quan trọng nhất.\n- Chị có những sở thích riêng biệt nào?\nNếu có thời gian, tôi sẽ học sâu hơn tiếng Pháp. Ngày bé vì mải chơi nên tôi không học kỹ như tiếng Anh. Tôi cũng thích hát, sau này có cơ hội rèn luyện thanh nhạc kỹ lưỡng, tôi sẽ hát nhiều hơn.\n- Là người nổi tiếng, chị duy trì những mối quan hệ bạn bè thân thiết như thế nào và làm sao để phân biệt đâu là tình bạn chân thành khi hình như vòng tròn bạn bè của chị rất rộng? Khi ở bên bạn bè, Mai Phương Thúy có tưng tửng như trên mạng xã hội?\nTôi đến với ai cũng chân thành, thế là đủ. Bí quyết là chỉ cần tập trung vào góc nhìn của mình, tô hồng những thứ chưa đẹp. Nếu không vừa ý, cứ tự thuyết phục mình theo hướng khiến mình vui vẻ là xong.\n- Có bao giờ chị cảm thấy áp lực phải duy trì hình ảnh hoàn hảo của một hoa hậu? Chị nghĩ gì về áp lực xã hội đặt lên phụ nữ, đặc biệt trong vai trò hoa hậu dù chị đã đăng quang quá lâu?\nSau 20 năm mà vẫn than thở thì hơi lạ nhỉ? Nhưng nói không có áp lực thì cũng không đúng. Tuy nhiên, tôi đã quen rồi.\nTôi nghĩ xã hội vận hành như thế nào đều có lý do cả. Phụ nữ có nhiều áp lực là vì họ có thể gánh vác. Đây có thể là động lực thúc đẩy con người phát triển nhưng nếu thấy mệt mỏi, ta có thể buông xuống trong chốc lát.\n- Điều gì khiến chị cảm thấy bị \"gò bó\" nhất trong cuộc sống hiện tại? Chị hướng nội trong khi vẫn phải kinh doanh và tham gia sự kiện, chị có những bí quyết riêng gì để cân bằng?\nDạo này tôi không vui vì ít được lên báo. Nhưng lên báo nhiều thì lại buồn phiền. Nói chung, tôi vẫn chưa biết như thế nào mình mới thực sự vui.\n- U40 nhưng chưa lập gia đình, chị có bao giờ đối mặt với những định kiến về việc chưa kết hôn theo lộ trình \"truyền thống\" của xã hội? Mẹ chị có nhắc nhở gì con gái về việc lấy chồng?\nMuộn thì cũng đã muộn rồi, đâu thay đổi được gì.\n- Nhiều người tò mò về việc phẫu thuật thẩm mỹ, chị có thể chia sẻ sâu hơn về quyết định làm đẹp và cách chị nhìn nhận sự duy mỹ trong bối cảnh xã hội hiện tại?\nTôi cho rằng làm đẹp là rất cần thiết. Hãy trang bị kiến thức đúng trong lĩnh vực này, nhất là phẫu thuật thẩm mỹ. Sửa nhiều cũng được nhưng phải hợp lý và đảm bảo an toàn.\nHài lòng với vẻ ngoài cha mẹ cho là rất tốt nhưng nếu tự xây dựng được phiên bản phù hợp mà mình thích thì còn tốt hơn.\n- Khi gặp những khó khăn cá nhân hoặc tâm trạng không tốt, chị thường đối mặt hoặc vượt qua ra sao?\nTôi cũng không quan tâm lắm. Hỉ - nộ - ái - ố đều đến rồi qua đi theo đúng tính chất và trọng lượng của nó. Tôi cũng không nhớ được nhiều, vui buồn đều không giữ lâu trong lòng.\n- Nếu được gặp lại Mai Phương Thúy của năm 2006, chị sẽ nói gì với cô gái trẻ ấy để chuẩn bị cho hành trình 19 năm tiếp theo của cuộc đời?\nTôi sẽ nói với cô ấy hãy chụp nhiều ảnh hơn. Xưa tôi quá bận mà không quan tâm, có lẽ chủ quan vì tuổi trẻ tưởng chừng như dài vô tận. Giờ gần 40 tuổi, tôi gần như không nhớ được gì vì không chịu lưu giữ kỷ niệm.\nMai Phương Thúy đăng quang Hoa hậu Việt Nam 2006:",
    "metadata": {
      "cat": "VĂN HÓA - GIẢI TRÍ",
      "subcat": "None",
      "published_date": "thứ tư, 20/08/2025 - 05:20",
      "author": "Huy Minh"
    }
  },
  {
    "url": "https://vietnamnet.vn/gio-ngang-`khoang-troi-xanh-tap-6-my-anh-mau-thuan-voi-chong-2433891.html",
    "url_img": "https://static-images.vnncdn.net/vps_images_publish/000001/000003/2025/8/20/gio-ngang-khoang-troi-xanh-tap-6-my-anh-mau-thuan-voi-chong-386.gif?width=360&s=ap59Tcxfi3H69uxdvbeMfg",
    "title": "'Gió ngang khoảng trời xanh' tập 6: Mỹ Anh mâu thuẫn với chồng",
    "description": "Trong \"Gió ngang khoảng trời xanh\" tập 6, chỉ vì muốn tìm mọi cách cho con vào học trường quốc tế mà Mỹ Anh và chồng mâu thuẫn.",
    "content": "Gió ngang khoảng trời xanh tập 6 lên sóng tối nay, 20/8, Ngân (Việt Hoa) cố gắng dùng những từ hoa mỹ nhất để thuyết phục chị khách (Diễm Hương) mua bộ trang sức đắt tiền mới lên kệ. Mọi nỗ lực của cô đã được đền đáp khi khách quyết định mua luôn cả bộ mà không cần nhìn giá. Trong khi Ngân vẫn còn đang ngỡ ngàng thì chị khách lại hẹn cô sẽ quay lại lấy đồ sau vì thẻ không đủ tiền.\nỞ diễn biến khác, Mỹ Anh (Phương Oanh) cố gắng thuyết phục Đăng (Doãn Quốc Đam) để có thể cho chị chủ chung cư sang chảnh (Khánh Huyền) lên sóng truyền hình quốc gia nhằm đổi lấy suất học cho con ở trường quốc tế mơ ước mà người này là phó chủ tịch. Tuy nhiên, Đăng kiên quyết phản đối. Cùng với đó, anh quan niệm con trai học ở đâu cũng được, vì chưa chắc trường Mỹ Anh định chọn cho con là trường tốt nhất. Đăng nói vợ đang tự làm khó con mình nhưng Mỹ Anh vẫn kiên trì thuyết phục chồng.\nTrong khi đó, Lam (Quỳnh Kool) và chồng vẫn mâu thuẫn vì chuyện sinh con. Thấy Lam thất vọng và nói không còn muốn sinh đẻ gì nữa, Mỹ Anh khuyên Lam tốt nhất nên bỏ cái thai trong bụng khiến cô rất sốc.\nĐăng sẽ chiều theo ý kiến của Mỹ Anh? Lam sẽ bỏ cái thai? Ngân liệu có chốt được đơn? Diễn biến chi tiết Gió ngang khoảng trời xanh tập 6 lên sóng VTV3 vào 20h tối nay.",
    "metadata": {
      "cat": "VĂN HÓA - GIẢI TRÍ",
      "subcat": "PHIM - TRUYỀN HÌNH",
      "published_date": "thứ tư, 20/08/2025 - 09:00",
      "author": "Mỹ Anh"
    }
  }
]
